export default
[
  {
    "nid": 1,
    "name": "Абхазия",
    "custTar": 29.57,
    "code1": "7",
    "code2": "840"
  },
  {
    "nid": 2,
    "name": "Абхазия, Moб, A-Mobile",
    "custTar": 21.61,
    "code1": "7",
    "code2": "9407"
  },
  {
    "nid": 3,
    "name": "Абхазия, Moб, Others",
    "custTar": 60.31,
    "code1": "7",
    "code2": "940"
  },
  {
    "nid": 4,
    "name": "Абхазия, Моб, Aquafon",
    "custTar": 24.85,
    "code1": "7",
    "code2": "9409"
  },
  {
    "nid": 5,
    "name": "Абхазия, Сухуми",
    "custTar": 21.62,
    "code1": "7",
    "code2": "840222,840223,840226,840229"
  },
  {
    "nid": 6,
    "name": "Австралийская Антарктическая Территория",
    "custTar": 138.71,
    "code1": "672",
    "code2": ""
  },
  {
    "nid": 7,
    "name": "Австралия",
    "custTar": 48.02,
    "code1": "61",
    "code2": ""
  },
  {
    "nid": 8,
    "name": "Австралия, Global Satelite Mobile",
    "custTar": 75.63,
    "code1": "61",
    "code2": "14"
  },
  {
    "nid": 10009,
    "name": "Австралия, Special Services",
    "custTar": 44.62,
    "code1": "61",
    "code2": "13,18"
  },
  {
    "nid": 9,
    "name": "Австралия, Моб",
    "custTar": 54.66,
    "code1": "61",
    "code2": "1,4"
  },
  {
    "nid": 10,
    "name": "Австрия",
    "custTar": 18.73,
    "code1": "43",
    "code2": ""
  },
  {
    "nid": 16,
    "name": "Австрия, Special Services",
    "custTar": 27.48,
    "code1": "43",
    "code2": "711,720,730,740,780,810,820"
  },
  {
    "nid": 11,
    "name": "Австрия, Вена",
    "custTar": 18.03,
    "code1": "43",
    "code2": "1"
  },
  {
    "nid": 12,
    "name": "Австрия, Моб, 3G",
    "custTar": 27.47,
    "code1": "43",
    "code2": "660,67833,67890,67891,68183,699"
  },
  {
    "nid": 13,
    "name": "Австрия, Моб, Mobilkom",
    "custTar": 27.47,
    "code1": "43",
    "code2": "664,680,681,688,69981,69982,69988,69989"
  },
  {
    "nid": 12015,
    "name": "Австрия, Моб, Others",
    "custTar": 27.48,
    "code1": "43",
    "code2": "644,65,66,67,68,69"
  },
  {
    "nid": 15,
    "name": "Австрия, Моб, T-Mobile",
    "custTar": 27.55,
    "code1": "43",
    "code2": "650,6551,6552,676,67718,6776,67799,68860,68861,6889"
  },
  {
    "nid": 842,
    "name": "АДЫГЕЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "877"
  },
  {
    "nid": 17,
    "name": "Азербайджан",
    "custTar": 23.95,
    "code1": "994",
    "code2": ""
  },
  {
    "nid": 18,
    "name": "Азербайджан, Interactive Services",
    "custTar": 24.97,
    "code1": "994",
    "code2": "900"
  },
  {
    "nid": 19,
    "name": "Азербайджан, Баку",
    "custTar": 24.16,
    "code1": "994",
    "code2": "12"
  },
  {
    "nid": 20,
    "name": "Азербайджан, Моб, Azercell",
    "custTar": 24.22,
    "code1": "994",
    "code2": "10,50,51"
  },
  {
    "nid": 21,
    "name": "Азербайджан, Моб, Azerfon",
    "custTar": 24.22,
    "code1": "994",
    "code2": "70,77"
  },
  {
    "nid": 22,
    "name": "Азербайджан, Моб, Backcell",
    "custTar": 24.22,
    "code1": "994",
    "code2": "55,99"
  },
  {
    "nid": 23,
    "name": "Азербайджан, Моб, Others",
    "custTar": 25.65,
    "code1": "994",
    "code2": "40,44,60"
  },
  {
    "nid": 24,
    "name": "Албания",
    "custTar": 31.31,
    "code1": "355",
    "code2": ""
  },
  {
    "nid": 10026,
    "name": "Албания, Моб, AMC",
    "custTar": 39.76,
    "code1": "355",
    "code2": "68"
  },
  {
    "nid": 10027,
    "name": "Албания, Моб, Eagle",
    "custTar": 40.65,
    "code1": "355",
    "code2": "67"
  },
  {
    "nid": 10028,
    "name": "Албания, Моб, Plus",
    "custTar": 33.41,
    "code1": "355",
    "code2": "66"
  },
  {
    "nid": 10029,
    "name": "Албания, Моб, Vodafone",
    "custTar": 39.61,
    "code1": "355",
    "code2": "69"
  },
  {
    "nid": 26,
    "name": "Алжир",
    "custTar": 77.47,
    "code1": "213",
    "code2": ""
  },
  {
    "nid": 10031,
    "name": "Алжир, Моб, Orascom",
    "custTar": 74.9,
    "code1": "213",
    "code2": "77,78,79"
  },
  {
    "nid": 28,
    "name": "Алжир, Моб, Others",
    "custTar": 69.16,
    "code1": "213",
    "code2": "6,7,9"
  },
  {
    "nid": 10033,
    "name": "Алжир, Моб, Watania",
    "custTar": 57.46,
    "code1": "213",
    "code2": "5"
  },
  {
    "nid": 721,
    "name": "АЛТАЙ",
    "custTar": 7,
    "code1": "7",
    "code2": "388"
  },
  {
    "nid": 719,
    "name": "АЛТАЙСКИЙ",
    "custTar": 7,
    "code1": "7",
    "code2": "385"
  },
  {
    "nid": 30,
    "name": "Американские Виргинские о-ва",
    "custTar": 29.76,
    "code1": "1340",
    "code2": ""
  },
  {
    "nid": 29,
    "name": "Американское Самоа",
    "custTar": 47.92,
    "code1": "1684",
    "code2": ""
  },
  {
    "nid": 737,
    "name": "АМУРСКАЯ",
    "custTar": 7.5,
    "code1": "7",
    "code2": "416"
  },
  {
    "nid": 31,
    "name": "Ангилья",
    "custTar": 114.3,
    "code1": "1264",
    "code2": ""
  },
  {
    "nid": 32,
    "name": "Ангилья, Моб",
    "custTar": 136,
    "code1": "1264",
    "code2": "235,469,476,536,537,538,539,543,581,582,583,584,729,772"
  },
  {
    "nid": 33,
    "name": "Ангола",
    "custTar": 50.32,
    "code1": "244",
    "code2": ""
  },
  {
    "nid": 34,
    "name": "Ангола, Моб",
    "custTar": 157.11,
    "code1": "244",
    "code2": "9"
  },
  {
    "nid": 35,
    "name": "Андорра",
    "custTar": 17.92,
    "code1": "376",
    "code2": ""
  },
  {
    "nid": 36,
    "name": "Андорра, Моб",
    "custTar": 29.7,
    "code1": "376",
    "code2": "3,4,5,6"
  },
  {
    "nid": 37,
    "name": "Антигуа и Барбуда",
    "custTar": 58.92,
    "code1": "1268",
    "code2": ""
  },
  {
    "nid": 38,
    "name": "Аргентина",
    "custTar": 37.81,
    "code1": "54",
    "code2": ""
  },
  {
    "nid": 39,
    "name": "Аргентина, Буэнос Айрес",
    "custTar": 26.15,
    "code1": "54",
    "code2": "11"
  },
  {
    "nid": 40,
    "name": "Аргентина, Моб",
    "custTar": 26.36,
    "code1": "54",
    "code2": "9"
  },
  {
    "nid": 41,
    "name": "Армения",
    "custTar": 28.86,
    "code1": "374",
    "code2": ""
  },
  {
    "nid": 42,
    "name": "Армения, Special Services",
    "custTar": 28.74,
    "code1": "374",
    "code2": "60"
  },
  {
    "nid": 43,
    "name": "Армения, Ереван",
    "custTar": 28.86,
    "code1": "374",
    "code2": "10"
  },
  {
    "nid": 44,
    "name": "Армения, Моб, ArmenTel",
    "custTar": 24.7,
    "code1": "374",
    "code2": "33,43,91,96,99"
  },
  {
    "nid": 48,
    "name": "Армения, Моб, Karabakh Telecom",
    "custTar": 24.65,
    "code1": "374",
    "code2": "97"
  },
  {
    "nid": 47,
    "name": "Армения, Моб, MTS",
    "custTar": 24.7,
    "code1": "374",
    "code2": "77,88,93,94,98"
  },
  {
    "nid": 45,
    "name": "Армения, Моб, Orange",
    "custTar": 27.29,
    "code1": "374",
    "code2": "41,44,55,95"
  },
  {
    "nid": 46,
    "name": "Армения, Моб, Others",
    "custTar": 24.8,
    "code1": "374",
    "code2": "9"
  },
  {
    "nid": 10047,
    "name": "Армения, фикс, Alfa",
    "custTar": 20.96,
    "code1": "374",
    "code2": "6046,6071,6072,6073,6074,6075"
  },
  {
    "nid": 10048,
    "name": "Армения, фикс, Arminco",
    "custTar": 20.96,
    "code1": "374",
    "code2": "6027,6062,6066"
  },
  {
    "nid": 49,
    "name": "Армения, фикс, Karabakh Telecom",
    "custTar": 24.63,
    "code1": "374",
    "code2": "47"
  },
  {
    "nid": 10050,
    "name": "Армения, фикс, MTS",
    "custTar": 20.85,
    "code1": "374",
    "code2": "6061,6067,6068,6069,6070,6076,6077,6078,6079,6080,6081"
  },
  {
    "nid": 50,
    "name": "Аруба",
    "custTar": 50.33,
    "code1": "297",
    "code2": ""
  },
  {
    "nid": 51,
    "name": "Аруба, Моб",
    "custTar": 57.53,
    "code1": "297",
    "code2": "56,59,6,73,74,9"
  },
  {
    "nid": 792,
    "name": "АРХАНГЕЛЬСКАЯ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "818"
  },
  {
    "nid": 823,
    "name": "АСТРАХАНСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "851"
  },
  {
    "nid": 52,
    "name": "Афганистан",
    "custTar": 58,
    "code1": "93",
    "code2": ""
  },
  {
    "nid": 10061,
    "name": "Афганистан, Моб, AWCC",
    "custTar": 49.65,
    "code1": "93",
    "code2": "70"
  },
  {
    "nid": 10063,
    "name": "Афганистан, Моб, Etisalat",
    "custTar": 46.42,
    "code1": "93",
    "code2": "78"
  },
  {
    "nid": 12062,
    "name": "Афганистан, Моб, MTN",
    "custTar": 50.88,
    "code1": "93",
    "code2": "76,77"
  },
  {
    "nid": 10064,
    "name": "Афганистан, Моб, Others",
    "custTar": 46.78,
    "code1": "93",
    "code2": "7"
  },
  {
    "nid": 10065,
    "name": "Афганистан, Моб, Roshan",
    "custTar": 50.42,
    "code1": "93",
    "code2": "72,79"
  },
  {
    "nid": 54,
    "name": "Багамы",
    "custTar": 50.92,
    "code1": "1242",
    "code2": ""
  },
  {
    "nid": 686,
    "name": "БАЙКОНУР",
    "custTar": 8.21,
    "code1": "7",
    "code2": "336"
  },
  {
    "nid": 55,
    "name": "Бангладеш",
    "custTar": 51.69,
    "code1": "880",
    "code2": ""
  },
  {
    "nid": 56,
    "name": "Бангладеш, Моб",
    "custTar": 71.96,
    "code1": "880",
    "code2": "11,15,16,17,18,19"
  },
  {
    "nid": 57,
    "name": "Барбадос",
    "custTar": 53.49,
    "code1": "1246",
    "code2": ""
  },
  {
    "nid": 10070,
    "name": "Барбадос, Моб, CW",
    "custTar": 46.39,
    "code1": "1",
    "code2": "24623,24624,24625,246446,246447,246448,246449,24645,24652"
  },
  {
    "nid": 10071,
    "name": "Барбадос, Моб, Digicel",
    "custTar": 50.93,
    "code1": "1",
    "code2": "246256,246257,246258,246259,24626,246530,246531,246532,246533,246534,24682,24683,24684,24685"
  },
  {
    "nid": 59,
    "name": "Бахрейн",
    "custTar": 142.97,
    "code1": "973",
    "code2": ""
  },
  {
    "nid": 60,
    "name": "Бахрейн, Моб",
    "custTar": 108.75,
    "code1": "973",
    "code2": "3,6,77"
  },
  {
    "nid": 701,
    "name": "БАШКОРТОСТАН",
    "custTar": 5.71,
    "code1": "7",
    "code2": "347"
  },
  {
    "nid": 61,
    "name": "Беларусь",
    "custTar": 32.61,
    "code1": "375",
    "code2": ""
  },
  {
    "nid": 62,
    "name": "Беларусь, Special Services",
    "custTar": 45.2,
    "code1": "375",
    "code2": "602,740"
  },
  {
    "nid": 64,
    "name": "Беларусь, АТС",
    "custTar": 32.84,
    "code1": "375",
    "code2": "16454"
  },
  {
    "nid": 65,
    "name": "Беларусь, Минск",
    "custTar": 32.25,
    "code1": "375",
    "code2": "172,173,175"
  },
  {
    "nid": 67,
    "name": "Беларусь, Моб, BeST",
    "custTar": 32.25,
    "code1": "375",
    "code2": "25"
  },
  {
    "nid": 69,
    "name": "Беларусь, Моб, MTS",
    "custTar": 32.24,
    "code1": "375",
    "code2": "292,295,297,298,33"
  },
  {
    "nid": 12081,
    "name": "Беларусь, Моб, Others",
    "custTar": 32.25,
    "code1": "375",
    "code2": "29"
  },
  {
    "nid": 68,
    "name": "Беларусь, Моб, Velcom",
    "custTar": 32.25,
    "code1": "375",
    "code2": "291,293,296,299,44"
  },
  {
    "nid": 749,
    "name": "БЕЛГОРОДСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "472"
  },
  {
    "nid": 70,
    "name": "Белиз",
    "custTar": 57.45,
    "code1": "501",
    "code2": ""
  },
  {
    "nid": 71,
    "name": "Белиз, Моб",
    "custTar": 55.46,
    "code1": "501",
    "code2": "6"
  },
  {
    "nid": 72,
    "name": "Бельгия",
    "custTar": 18.71,
    "code1": "32",
    "code2": ""
  },
  {
    "nid": 73,
    "name": "Бельгия, Universal Access Number",
    "custTar": 18.14,
    "code1": "32",
    "code2": "70"
  },
  {
    "nid": 74,
    "name": "Бельгия, Моб, Base",
    "custTar": 27.43,
    "code1": "32",
    "code2": "48,770002"
  },
  {
    "nid": 75,
    "name": "Бельгия, Моб, Orange",
    "custTar": 27.43,
    "code1": "32",
    "code2": "49,7700050,7700052,7700053,7700054,7700055,7700056,7700057,7700058,7700059"
  },
  {
    "nid": 76,
    "name": "Бельгия, Моб, Others",
    "custTar": 213.28,
    "code1": "32",
    "code2": "45,46,4800,77,78"
  },
  {
    "nid": 10088,
    "name": "Бельгия, Моб, Proximus",
    "custTar": 24.27,
    "code1": "32",
    "code2": "460,47,770001"
  },
  {
    "nid": 78,
    "name": "Бельгия, Моб, Telenet",
    "custTar": 27.55,
    "code1": "32",
    "code2": "4681,4682,4683,4670,4680,48601"
  },
  {
    "nid": 79,
    "name": "Бенин",
    "custTar": 50.31,
    "code1": "229",
    "code2": ""
  },
  {
    "nid": 80,
    "name": "Бенин, Моб",
    "custTar": 53.05,
    "code1": "229",
    "code2": "60,61,62,63,64,65,66,67,68,9"
  },
  {
    "nid": 81,
    "name": "Бермудские острова",
    "custTar": 51.65,
    "code1": "1441",
    "code2": ""
  },
  {
    "nid": 850,
    "name": "Бесплатный вызов (fix) - 800",
    "custTar": 0,
    "code1": "7",
    "code2": "800,804"
  },
  {
    "nid": 82,
    "name": "Болгария",
    "custTar": 24.49,
    "code1": "359",
    "code2": ""
  },
  {
    "nid": 83,
    "name": "Болгария, Моб, BTC",
    "custTar": 29.28,
    "code1": "359",
    "code2": "87"
  },
  {
    "nid": 85,
    "name": "Болгария, Моб, Mobiltel",
    "custTar": 27.57,
    "code1": "359",
    "code2": "88,988,989"
  },
  {
    "nid": 86,
    "name": "Болгария, Моб, Others",
    "custTar": 27.5,
    "code1": "359",
    "code2": "48,99"
  },
  {
    "nid": 84,
    "name": "Болгария, Моб, Telenor",
    "custTar": 27.54,
    "code1": "359",
    "code2": "43089,89"
  },
  {
    "nid": 87,
    "name": "Болгария, София",
    "custTar": 18.03,
    "code1": "359",
    "code2": "2"
  },
  {
    "nid": 88,
    "name": "Боливия",
    "custTar": 59.61,
    "code1": "591",
    "code2": ""
  },
  {
    "nid": 89,
    "name": "Боливия, Моб",
    "custTar": 57.55,
    "code1": "591",
    "code2": "6,7"
  },
  {
    "nid": 90,
    "name": "Босния и Герцеговина",
    "custTar": 29.96,
    "code1": "387",
    "code2": ""
  },
  {
    "nid": 91,
    "name": "Босния и Герцеговина, Моб, BH Telecom",
    "custTar": 40.58,
    "code1": "387",
    "code2": "6030,6031,6032,6033,6034,6035,60360,60361,60362,60363,60364,6037,6038,6039,61,62"
  },
  {
    "nid": 92,
    "name": "Босния и Герцеговина, Моб, Eronet",
    "custTar": 35.59,
    "code1": "387",
    "code2": "63,644"
  },
  {
    "nid": 93,
    "name": "Босния и Герцеговина, Моб, Others",
    "custTar": 37.57,
    "code1": "387",
    "code2": "6"
  },
  {
    "nid": 94,
    "name": "Босния и Герцеговина, Моб, Telekom Srpske",
    "custTar": 39.11,
    "code1": "387",
    "code2": "65,66,67"
  },
  {
    "nid": 95,
    "name": "Ботсвана",
    "custTar": 56.94,
    "code1": "267",
    "code2": ""
  },
  {
    "nid": 10107,
    "name": "Ботсвана, Моб, Bemobile",
    "custTar": 44.51,
    "code1": "267",
    "code2": "73,749"
  },
  {
    "nid": 10108,
    "name": "Ботсвана, Моб, Mascom",
    "custTar": 51.67,
    "code1": "267",
    "code2": "71,741,746,761,762,766,767"
  },
  {
    "nid": 10109,
    "name": "Ботсвана, Моб, Orange",
    "custTar": 52.15,
    "code1": "267",
    "code2": "72,769"
  },
  {
    "nid": 10110,
    "name": "Ботсвана, Моб, Others",
    "custTar": 50.87,
    "code1": "267",
    "code2": "7"
  },
  {
    "nid": 97,
    "name": "Бразилия",
    "custTar": 26.6,
    "code1": "55",
    "code2": ""
  },
  {
    "nid": 98,
    "name": "Бразилия, Моб",
    "custTar": 50.32,
    "code1": "55",
    "code2": "116-119,126-129,136-139,146-149,156-159,166-169,176-179,186-189,196-199,216-219,226-229,236-239,246-249,256-259,266-269,276-279,286-289,296-299,316-319,326-329,336-339,346-349,356-359,366-369,376-379,386-389,396-399,416-419,426-429,436-439,446-449,456-459,466-469,476-479,486-489,496-499,516-519,526-529,536-539,546-549,556-559,566-569,576-579,586-589,596-599,616-619,626-629,636-639,646-649,656-659,666-669,676-679,686-689,696-699,716-719,726-729,736-739,746-749,756-759,766-769,776-779,786-789,796-799,816-819,826-829,836-839,846-849,856-859,866-869,876-879,886-889,896-899,916-919,926-929,936-939,946-949,956-959,966-969,976-979,986-989,996-999"
  },
  {
    "nid": 99,
    "name": "Британские Виргинские о-ва",
    "custTar": 55.51,
    "code1": "1284",
    "code2": ""
  },
  {
    "nid": 100,
    "name": "Бруней",
    "custTar": 50.37,
    "code1": "673",
    "code2": ""
  },
  {
    "nid": 761,
    "name": "БРЯНСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "483"
  },
  {
    "nid": 101,
    "name": "Буркина Фасо",
    "custTar": 50.31,
    "code1": "226",
    "code2": ""
  },
  {
    "nid": 102,
    "name": "Буркина Фасо, Моб",
    "custTar": 59.39,
    "code1": "226",
    "code2": "25,51,54,55,56,57,6,7"
  },
  {
    "nid": 103,
    "name": "Бурунди",
    "custTar": 67.59,
    "code1": "257",
    "code2": ""
  },
  {
    "nid": 104,
    "name": "Бурунди, Моб",
    "custTar": 67.3,
    "code1": "257",
    "code2": "7"
  },
  {
    "nid": 687,
    "name": "БУРЯТИЯ",
    "custTar": 7,
    "code1": "7",
    "code2": "301"
  },
  {
    "nid": 105,
    "name": "Бутан",
    "custTar": 52.9,
    "code1": "975",
    "code2": ""
  },
  {
    "nid": 106,
    "name": "Вануату",
    "custTar": 61.97,
    "code1": "678",
    "code2": ""
  },
  {
    "nid": 107,
    "name": "Ватикан",
    "custTar": 18.14,
    "code1": "379",
    "code2": ""
  },
  {
    "nid": 108,
    "name": "Великобритания",
    "custTar": 18.11,
    "code1": "44",
    "code2": ""
  },
  {
    "nid": 10128,
    "name": "Великобритания, fixed others",
    "custTar": 16.03,
    "code1": "44",
    "code2": "3"
  },
  {
    "nid": 13125,
    "name": "Великобритания, Freephone",
    "custTar": 0.17,
    "code1": "44",
    "code2": "80"
  },
  {
    "nid": 109,
    "name": "Великобритания, NTS 844",
    "custTar": 35.18,
    "code1": "44",
    "code2": "843,844"
  },
  {
    "nid": 110,
    "name": "Великобритания, NTS 845",
    "custTar": 49.31,
    "code1": "44",
    "code2": "845"
  },
  {
    "nid": 111,
    "name": "Великобритания, NTS 870",
    "custTar": 252.84,
    "code1": "44",
    "code2": "870"
  },
  {
    "nid": 112,
    "name": "Великобритания, NTS 871",
    "custTar": 20.73,
    "code1": "44",
    "code2": "871"
  },
  {
    "nid": 13130,
    "name": "Великобритания, NTS 872",
    "custTar": 15.54,
    "code1": "44",
    "code2": "872"
  },
  {
    "nid": 13131,
    "name": "Великобритания, NTS 873",
    "custTar": 15.33,
    "code1": "44",
    "code2": "873"
  },
  {
    "nid": 113,
    "name": "Великобритания, PNS",
    "custTar": 32.43,
    "code1": "44",
    "code2": "70"
  },
  {
    "nid": 10135,
    "name": "Великобритания, Special Services",
    "custTar": 24.28,
    "code1": "44",
    "code2": "78360,78361,78369"
  },
  {
    "nid": 10129,
    "name": "Великобритания, Лондон",
    "custTar": 16.23,
    "code1": "44",
    "code2": "203,207,208"
  },
  {
    "nid": 10130,
    "name": "Великобритания, Моб, Hi3G",
    "custTar": 24.38,
    "code1": "44",
    "code2": "7307,7308,7309,7365,7366,7367,73781,73782,73783,73784,73785,73786,73787,73788,73789,73801,73802,73803,73804,73805,73806,73807,73808,73809,7383,73891,73970,73971-73973,73975-73979,7400-7403,7411-7414,74180,7426-7429,7445-7447,7449,7450,74527-74529,7453-7456,74586,74589,7460,7462,7463,74652,74654-74659,7472-7482,74884-74887,74889,7490-7492,75326-75328,7533,75378,75379,7575-7578,7588,7723,7727,7728,7735,7737,7782,7828,7830,7832,7838,7846,7848,7853,7859,7861-7863,7865,7868,7869,7877,7878,7882,7883,7886,7888,7897,7898,7915,7916,7988"
  },
  {
    "nid": 10131,
    "name": "Великобритания, Моб, Lycamobile",
    "custTar": 24.35,
    "code1": "44",
    "code2": "7404,7405,74173,74174,74175,7424,7438,74400,74401,74402,74403,74404,74405,74406,74407,7448,7459,7466"
  },
  {
    "nid": 115,
    "name": "Великобритания, Моб, O2",
    "custTar": 27.55,
    "code1": "44",
    "code2": "7106,7107,7381,7382,7394,7395,7430,7431,7461,7499,751,7521,7522,7523,7525,7526,754,756,759,7701-7716,7718,7719,7720,7724,7725,7729,7730,7731,7732,7734,7736,7738,7739,7740,7742,7743,7745,7746,7749,7750,7751,7752,7753,7754,7756,7759,7761,7762,7763,7764,7783,7784,7793,7801,7802,7803,7808,7809,7819,7820,7821,7834,7835,7840,7841,7842,7843,7844,7845,7849,7850,7851,7856,7857,7858,7860,78640,78641,78642,78643,78645,78646,78647,78648,78649,7871,78720,78721,78723,78724,78725,78726,78728,78729,78731-78743,78746,78747,78748,78749,7885,7889,78923,78924,78926,78927,78928,78929,78932,78934,78935,78936,78937,7894,7895,7902,7907,7912,7921,7922,7923,7925,7926,7927,7928,7933,7934,7935,7936,7938,7955,7999"
  },
  {
    "nid": 116,
    "name": "Великобритания, Моб, Orange",
    "custTar": 27.45,
    "code1": "44",
    "code2": "7409,7410,7416,7419-7422,7527-7531,75320-75324,7536,7556,7579-7583,7772,7773,7779,7790-7792,7794,7800,7805,7807,7811-7817,7837,7854,7855,7866,7870,7875,7890,7891,7896,7929,7964-7977,7980,7989"
  },
  {
    "nid": 117,
    "name": "Великобритания, Моб, Others",
    "custTar": 29.47,
    "code1": "44",
    "code2": "113320,114303,114359,116326,148152,151329,153451,153452,153453,153461,153470,153472,153473,153475,153482,153485,161850,5,7,8,9"
  },
  {
    "nid": 118,
    "name": "Великобритания, Моб, T-Mobile",
    "custTar": 27.46,
    "code1": "44",
    "code2": "7300,7301,7302,7303,7304,7375,7376,7377,7396,7398,7399,7415,7432-7434,7483-7487,7494-7498,7504-7508,7534,7535,7538,7539,7550,7572-7574,7722,7726,7757,7758,7777,7804,7806,7847,7852,7903-7906,7908,7910,7913,7914,7930-7932,7939,794,7950-7954,7956-7963,7981-7987"
  },
  {
    "nid": 119,
    "name": "Великобритания, Моб, Vodafone",
    "custTar": 27.46,
    "code1": "44",
    "code2": "7340-7342,7379,7384,7385,7386,7387,7388,73897,73898,7391-7393,7407,7423,7425,7435-7437,74416,7442-7444,7464,7467-7471,7493,7500-7503,75374,7551-7555,7557,7570,7584-7587,7717,7721,7733,7741,7747,7748,7760,7765-7771,7774-7776,7778,7780,7785-7789,7795,7796,7798,7799,7810,7818,7823-7827,78228,7831,7833,7836,7867,7876,7879-7881,7884,7887,7899-7901,7909,7917-7920,7979,7990"
  },
  {
    "nid": 120,
    "name": "Венгрия",
    "custTar": 18.32,
    "code1": "36",
    "code2": ""
  },
  {
    "nid": 122,
    "name": "Венгрия, Моб, T-Mobile",
    "custTar": 48.83,
    "code1": "36",
    "code2": "30"
  },
  {
    "nid": 121,
    "name": "Венгрия, Моб, Telenor",
    "custTar": 45,
    "code1": "36",
    "code2": "20"
  },
  {
    "nid": 123,
    "name": "Венгрия, Моб, Vodafone",
    "custTar": 45.86,
    "code1": "36",
    "code2": "3131,3132,3133,313666,317000,317001,317002,317003,317004,70"
  },
  {
    "nid": 124,
    "name": "Венесуэла",
    "custTar": 50.31,
    "code1": "58",
    "code2": ""
  },
  {
    "nid": 125,
    "name": "Венесуэла, Моб",
    "custTar": 50.26,
    "code1": "58",
    "code2": "4"
  },
  {
    "nid": 773,
    "name": "ВЛАДИМИРСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "492"
  },
  {
    "nid": 126,
    "name": "Вознесения о-в",
    "custTar": 143.06,
    "code1": "247",
    "code2": ""
  },
  {
    "nid": 813,
    "name": "ВОЛГОГРАДСКАЯ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "844"
  },
  {
    "nid": 790,
    "name": "ВОЛОГОДСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "817"
  },
  {
    "nid": 751,
    "name": "ВОРОНЕЖСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "473"
  },
  {
    "nid": 127,
    "name": "Восточный Тимор",
    "custTar": 50.31,
    "code1": "670",
    "code2": ""
  },
  {
    "nid": 128,
    "name": "Вьетнам",
    "custTar": 53.92,
    "code1": "84",
    "code2": ""
  },
  {
    "nid": 10151,
    "name": "Вьетнам, города",
    "custTar": 46.04,
    "code1": "84",
    "code2": "4,8,24,28"
  },
  {
    "nid": 10147,
    "name": "Вьетнам, Моб, MobiFon",
    "custTar": 51.03,
    "code1": "84",
    "code2": "120,121,122,126,128"
  },
  {
    "nid": 13152,
    "name": "Вьетнам, Моб, Mobifone",
    "custTar": 4.86,
    "code1": "84",
    "code2": "70,76,77,78,79,896,898,899,90,93"
  },
  {
    "nid": 10148,
    "name": "Вьетнам, Моб, Others",
    "custTar": 47.14,
    "code1": "84",
    "code2": "18,19,12,522,523,528,56,58,9"
  },
  {
    "nid": 10149,
    "name": "Вьетнам, Моб, Viettel",
    "custTar": 53.84,
    "code1": "84",
    "code2": "162,163,164,165,166,167,168,169,1800,1900,3,65,86,866,868,869,96,97,98"
  },
  {
    "nid": 10150,
    "name": "Вьетнам, Моб, VinaPhone",
    "custTar": 51.25,
    "code1": "84",
    "code2": "81,82,83,84,85,88,91,94"
  },
  {
    "nid": 723,
    "name": "г.Абакан",
    "custTar": 7,
    "code1": "7",
    "code2": "3902"
  },
  {
    "nid": 857,
    "name": "г.Анадырь",
    "custTar": 7.5,
    "code1": "7",
    "code2": "42722"
  },
  {
    "nid": 793,
    "name": "г.Архангельск",
    "custTar": 5.65,
    "code1": "7",
    "code2": "8182"
  },
  {
    "nid": 824,
    "name": "г.Астрахань",
    "custTar": 6,
    "code1": "7",
    "code2": "8512"
  },
  {
    "nid": 720,
    "name": "г.Барнаул",
    "custTar": 7,
    "code1": "7",
    "code2": "3852"
  },
  {
    "nid": 750,
    "name": "г.Белгород",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4722"
  },
  {
    "nid": 858,
    "name": "г.Биробиджан",
    "custTar": 7.5,
    "code1": "7",
    "code2": "42622"
  },
  {
    "nid": 738,
    "name": "г.Благовещенск",
    "custTar": 7.5,
    "code1": "7",
    "code2": "4162"
  },
  {
    "nid": 762,
    "name": "г.Брянск",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4832"
  },
  {
    "nid": 742,
    "name": "г.Владивосток",
    "custTar": 7.5,
    "code1": "7",
    "code2": "4232"
  },
  {
    "nid": 836,
    "name": "г.Владикавказ",
    "custTar": 6,
    "code1": "7",
    "code2": "8672"
  },
  {
    "nid": 774,
    "name": "г.Владимир",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4922"
  },
  {
    "nid": 814,
    "name": "г.Волгоград",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8442"
  },
  {
    "nid": 791,
    "name": "г.Вологда",
    "custTar": 4.2,
    "code1": "7",
    "code2": "8172"
  },
  {
    "nid": 752,
    "name": "г.Воронеж",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4732"
  },
  {
    "nid": 859,
    "name": "г.Горно-Алтайск",
    "custTar": 7,
    "code1": "7",
    "code2": "38822"
  },
  {
    "nid": 860,
    "name": "г.Грозный",
    "custTar": 6,
    "code1": "7",
    "code2": "8712"
  },
  {
    "nid": 696,
    "name": "г.Екатеринбург",
    "custTar": 6,
    "code1": "7",
    "code2": "3432,3433"
  },
  {
    "nid": 776,
    "name": "г.Иваново",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4932"
  },
  {
    "nid": 692,
    "name": "г.Ижевск",
    "custTar": 5.6,
    "code1": "7",
    "code2": "3412"
  },
  {
    "nid": 728,
    "name": "г.Иркутск",
    "custTar": 7.19,
    "code1": "7",
    "code2": "3952"
  },
  {
    "nid": 806,
    "name": "г.Йошкар-Ола",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8362"
  },
  {
    "nid": 812,
    "name": "г.Казань",
    "custTar": 6.61,
    "code1": "7",
    "code2": "8432,8435"
  },
  {
    "nid": 730,
    "name": "г.Калининград",
    "custTar": 5.6,
    "code1": "7",
    "code2": "4012"
  },
  {
    "nid": 764,
    "name": "г.Калуга",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4842"
  },
  {
    "nid": 718,
    "name": "г.Кемерово",
    "custTar": 6,
    "code1": "7",
    "code2": "3842"
  },
  {
    "nid": 800,
    "name": "г.Киров",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8332"
  },
  {
    "nid": 778,
    "name": "г.Кострома",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4942"
  },
  {
    "nid": 827,
    "name": "г.Краснодар",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8612"
  },
  {
    "nid": 725,
    "name": "г.Красноярск",
    "custTar": 7.22,
    "code1": "7",
    "code2": "3912"
  },
  {
    "nid": 708,
    "name": "г.Курган",
    "custTar": 6,
    "code1": "7",
    "code2": "3522"
  },
  {
    "nid": 748,
    "name": "г.Курск",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4712"
  },
  {
    "nid": 861,
    "name": "г.Кызыл",
    "custTar": 7,
    "code1": "7",
    "code2": "39422"
  },
  {
    "nid": 754,
    "name": "г.Липецк",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4742"
  },
  {
    "nid": 734,
    "name": "г.Магадан",
    "custTar": 7.5,
    "code1": "7",
    "code2": "4132"
  },
  {
    "nid": 843,
    "name": "г.Майкоп",
    "custTar": 6,
    "code1": "7",
    "code2": "8772"
  },
  {
    "nid": 839,
    "name": "г.Махачкала",
    "custTar": 6,
    "code1": "7",
    "code2": "8722"
  },
  {
    "nid": 787,
    "name": "г.Мурманск",
    "custTar": 6,
    "code1": "7",
    "code2": "8152"
  },
  {
    "nid": 798,
    "name": "г.Н.Новгород",
    "custTar": 4.2,
    "code1": "7",
    "code2": "8312"
  },
  {
    "nid": 841,
    "name": "г.Назрань",
    "custTar": 6,
    "code1": "7",
    "code2": "8732"
  },
  {
    "nid": 834,
    "name": "г.Нальчик",
    "custTar": 6,
    "code1": "7",
    "code2": "8662"
  },
  {
    "nid": 789,
    "name": "г.Новгород",
    "custTar": 4.2,
    "code1": "7",
    "code2": "8162"
  },
  {
    "nid": 716,
    "name": "г.Новосибирск",
    "custTar": 6,
    "code1": "7",
    "code2": "3832,3833"
  },
  {
    "nid": 712,
    "name": "г.Омск",
    "custTar": 6,
    "code1": "7",
    "code2": "3812"
  },
  {
    "nid": 710,
    "name": "г.Оренбург",
    "custTar": 6.08,
    "code1": "7",
    "code2": "3532"
  },
  {
    "nid": 768,
    "name": "г.Орёл",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4862"
  },
  {
    "nid": 808,
    "name": "г.Пенза",
    "custTar": 4.2,
    "code1": "7",
    "code2": "8412"
  },
  {
    "nid": 694,
    "name": "г.Пермь",
    "custTar": 5.6,
    "code1": "7",
    "code2": "3422"
  },
  {
    "nid": 785,
    "name": "г.Петрозаводск",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8142"
  },
  {
    "nid": 736,
    "name": "г.Петропавловск-Камчатский",
    "custTar": 7.5,
    "code1": "7",
    "code2": "4152"
  },
  {
    "nid": 781,
    "name": "г.Псков",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8112"
  },
  {
    "nid": 830,
    "name": "г.Ростов-на-Дону",
    "custTar": 5.83,
    "code1": "7",
    "code2": "8632"
  },
  {
    "nid": 772,
    "name": "г.Рязань",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4912"
  },
  {
    "nid": 704,
    "name": "г.Салехард",
    "custTar": 6,
    "code1": "7",
    "code2": "3492"
  },
  {
    "nid": 818,
    "name": "г.Самара",
    "custTar": 12.94,
    "code1": "7",
    "code2": "84622,84624,84626,84627,84631,84633,84692,84695,84699"
  },
  {
    "nid": 802,
    "name": "г.Саранск",
    "custTar": 4.2,
    "code1": "7",
    "code2": "8342"
  },
  {
    "nid": 816,
    "name": "г.Саратов",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8452"
  },
  {
    "nid": 862,
    "name": "г.Севастополь",
    "custTar": 6,
    "code1": "7",
    "code2": "869"
  },
  {
    "nid": 758,
    "name": "г.Смоленск",
    "custTar": 4.26,
    "code1": "7",
    "code2": "4812"
  },
  {
    "nid": 832,
    "name": "г.Ставрополь",
    "custTar": 5.67,
    "code1": "7",
    "code2": "8652"
  },
  {
    "nid": 700,
    "name": "г.Сургут",
    "custTar": 6,
    "code1": "7",
    "code2": "3462"
  },
  {
    "nid": 796,
    "name": "г.Сыктывкар",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8212"
  },
  {
    "nid": 756,
    "name": "г.Тамбов",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4752"
  },
  {
    "nid": 760,
    "name": "г.Тверь",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4822"
  },
  {
    "nid": 822,
    "name": "г.Тольятти",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8482"
  },
  {
    "nid": 714,
    "name": "г.Томск",
    "custTar": 6,
    "code1": "7",
    "code2": "3822"
  },
  {
    "nid": 770,
    "name": "г.Тула",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4872"
  },
  {
    "nid": 698,
    "name": "г.Тюмень",
    "custTar": 6,
    "code1": "7",
    "code2": "3452"
  },
  {
    "nid": 688,
    "name": "г.Улан-Удэ",
    "custTar": 7,
    "code1": "7",
    "code2": "3012"
  },
  {
    "nid": 810,
    "name": "г.Ульяновск",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8422"
  },
  {
    "nid": 702,
    "name": "г.Уфа",
    "custTar": 5.66,
    "code1": "7",
    "code2": "3472"
  },
  {
    "nid": 740,
    "name": "г.Хабаровск",
    "custTar": 7.5,
    "code1": "7",
    "code2": "4212"
  },
  {
    "nid": 804,
    "name": "г.Чебоксары",
    "custTar": 4.2,
    "code1": "7",
    "code2": "8352"
  },
  {
    "nid": 706,
    "name": "г.Челябинск",
    "custTar": 6,
    "code1": "7",
    "code2": "3512,3517"
  },
  {
    "nid": 845,
    "name": "г.Черкесск",
    "custTar": 6,
    "code1": "7",
    "code2": "8782"
  },
  {
    "nid": 690,
    "name": "г.Чита",
    "custTar": 7,
    "code1": "7",
    "code2": "3022"
  },
  {
    "nid": 820,
    "name": "г.Элиста",
    "custTar": 5.6,
    "code1": "7",
    "code2": "8472"
  },
  {
    "nid": 744,
    "name": "г.Южно-Сахалинск",
    "custTar": 7.5,
    "code1": "7",
    "code2": "4242"
  },
  {
    "nid": 732,
    "name": "г.Якутск",
    "custTar": 7,
    "code1": "7",
    "code2": "4112"
  },
  {
    "nid": 766,
    "name": "г.Ярославль",
    "custTar": 4.2,
    "code1": "7",
    "code2": "4852"
  },
  {
    "nid": 130,
    "name": "Габон",
    "custTar": 73.53,
    "code1": "241",
    "code2": ""
  },
  {
    "nid": 131,
    "name": "Гаити",
    "custTar": 57.46,
    "code1": "509",
    "code2": ""
  },
  {
    "nid": 132,
    "name": "Гаити, Моб",
    "custTar": 53.3,
    "code1": "509",
    "code2": "281,29,3-9"
  },
  {
    "nid": 133,
    "name": "Гайана",
    "custTar": 90.24,
    "code1": "592",
    "code2": ""
  },
  {
    "nid": 134,
    "name": "Гамбия",
    "custTar": 67.64,
    "code1": "220",
    "code2": ""
  },
  {
    "nid": 135,
    "name": "Гамбия, Моб",
    "custTar": 63.07,
    "code1": "220",
    "code2": "2,3,50,51,52,53,6,7,9"
  },
  {
    "nid": 136,
    "name": "Гана",
    "custTar": 60.12,
    "code1": "233",
    "code2": ""
  },
  {
    "nid": 10159,
    "name": "Гана, Моб, Airtel",
    "custTar": 56.52,
    "code1": "233",
    "code2": "26"
  },
  {
    "nid": 10160,
    "name": "Гана, Моб, Expresso",
    "custTar": 57.3,
    "code1": "233",
    "code2": "28"
  },
  {
    "nid": 10161,
    "name": "Гана, Моб, GLO",
    "custTar": 44.99,
    "code1": "233",
    "code2": "23"
  },
  {
    "nid": 10162,
    "name": "Гана, Моб, MTN",
    "custTar": 64.19,
    "code1": "233",
    "code2": "24,54,554"
  },
  {
    "nid": 10163,
    "name": "Гана, Моб, Others",
    "custTar": 55.83,
    "code1": "233",
    "code2": "29"
  },
  {
    "nid": 10164,
    "name": "Гана, Моб, Tigo",
    "custTar": 49.72,
    "code1": "233",
    "code2": "27,57"
  },
  {
    "nid": 10165,
    "name": "Гана, Моб, Vodafone",
    "custTar": 54.03,
    "code1": "233",
    "code2": "20,50"
  },
  {
    "nid": 138,
    "name": "Гваделупа",
    "custTar": 50.35,
    "code1": "590",
    "code2": ""
  },
  {
    "nid": 139,
    "name": "Гваделупа, Моб",
    "custTar": 144.2,
    "code1": "590",
    "code2": "690,691"
  },
  {
    "nid": 140,
    "name": "Гватемала",
    "custTar": 57.77,
    "code1": "502",
    "code2": ""
  },
  {
    "nid": 141,
    "name": "Гватемала, Моб",
    "custTar": 63.38,
    "code1": "502",
    "code2": "30,4,5"
  },
  {
    "nid": 142,
    "name": "Гвинея",
    "custTar": 55.99,
    "code1": "224",
    "code2": ""
  },
  {
    "nid": 143,
    "name": "Гвинея, Моб",
    "custTar": 58.41,
    "code1": "224",
    "code2": "55,6,7"
  },
  {
    "nid": 10172,
    "name": "Гвинея, Моб, MTN",
    "custTar": 51.71,
    "code1": "224",
    "code2": "66"
  },
  {
    "nid": 144,
    "name": "Гвинея-Биссау",
    "custTar": 72.66,
    "code1": "245",
    "code2": ""
  },
  {
    "nid": 145,
    "name": "Германия",
    "custTar": 18.18,
    "code1": "49",
    "code2": ""
  },
  {
    "nid": 146,
    "name": "Германия, Моб, E-Plus",
    "custTar": 27.49,
    "code1": "49",
    "code2": "1570,1573,1575,1577,1578,1579,163,177,178"
  },
  {
    "nid": 147,
    "name": "Германия, Моб, O2",
    "custTar": 29.13,
    "code1": "49",
    "code2": "1590,176,179"
  },
  {
    "nid": 148,
    "name": "Германия, Моб, Others",
    "custTar": 30.8,
    "code1": "49",
    "code2": "15,16,700,701"
  },
  {
    "nid": 149,
    "name": "Германия, Моб, T-Mobile",
    "custTar": 27.5,
    "code1": "49",
    "code2": "151,160,170,171,175"
  },
  {
    "nid": 150,
    "name": "Германия, Моб, Vodafone",
    "custTar": 30.12,
    "code1": "49",
    "code2": "1520,1522,1523,1525,1526,162,172,173,174"
  },
  {
    "nid": 151,
    "name": "Германия, Премиум",
    "custTar": 27.91,
    "code1": "49",
    "code2": "115,116,18,32,800,900"
  },
  {
    "nid": 152,
    "name": "Гибралтар",
    "custTar": 18.12,
    "code1": "350",
    "code2": ""
  },
  {
    "nid": 153,
    "name": "Гибралтар, Моб",
    "custTar": 27.5,
    "code1": "350",
    "code2": "54,56,57,58,60,62"
  },
  {
    "nid": 154,
    "name": "Гондурас",
    "custTar": 53,
    "code1": "504",
    "code2": ""
  },
  {
    "nid": 155,
    "name": "Гондурас, Моб",
    "custTar": 70.47,
    "code1": "504",
    "code2": "3,7,8,9"
  },
  {
    "nid": 156,
    "name": "Гонконг",
    "custTar": 49.84,
    "code1": "852",
    "code2": ""
  },
  {
    "nid": 157,
    "name": "Гонконг, Моб",
    "custTar": 67.83,
    "code1": "852",
    "code2": "17,48,49,51,52,53,54,55,56,59,6,9"
  },
  {
    "nid": 158,
    "name": "Гренада",
    "custTar": 55.75,
    "code1": "1473",
    "code2": ""
  },
  {
    "nid": 159,
    "name": "Гренландия",
    "custTar": 49.47,
    "code1": "299",
    "code2": ""
  },
  {
    "nid": 160,
    "name": "Греция",
    "custTar": 46.01,
    "code1": "30",
    "code2": ""
  },
  {
    "nid": 161,
    "name": "Греция, Моб, Cosmote",
    "custTar": 98.91,
    "code1": "30",
    "code2": "685,697,698,69530"
  },
  {
    "nid": 162,
    "name": "Греция, Моб, Others",
    "custTar": 66.18,
    "code1": "30",
    "code2": "69"
  },
  {
    "nid": 163,
    "name": "Греция, Моб, Vodafone",
    "custTar": 113.56,
    "code1": "30",
    "code2": "694,695,94"
  },
  {
    "nid": 164,
    "name": "Греция, Моб, Wind",
    "custTar": 119.35,
    "code1": "30",
    "code2": "6906,6907,6908,6909,693,699"
  },
  {
    "nid": 165,
    "name": "Грузия",
    "custTar": 21.62,
    "code1": "995",
    "code2": ""
  },
  {
    "nid": 13199,
    "name": "Грузия, fixed Magticom",
    "custTar": 13.02,
    "code1": "995",
    "code2": "790"
  },
  {
    "nid": 173,
    "name": "Грузия, Personal",
    "custTar": 24.7,
    "code1": "995",
    "code2": "76"
  },
  {
    "nid": 174,
    "name": "Грузия, Special Services",
    "custTar": 24.7,
    "code1": "995",
    "code2": "72"
  },
  {
    "nid": 166,
    "name": "Грузия, Абхазия",
    "custTar": 21.62,
    "code1": "995",
    "code2": "44"
  },
  {
    "nid": 167,
    "name": "Грузия, Аджария",
    "custTar": 21.62,
    "code1": "995",
    "code2": "42"
  },
  {
    "nid": 168,
    "name": "Грузия, Моб, Geocell",
    "custTar": 24.08,
    "code1": "995",
    "code2": "514,555,557,558,577,593"
  },
  {
    "nid": 169,
    "name": "Грузия, Моб, Magticom",
    "custTar": 23.06,
    "code1": "995",
    "code2": "54444,551,591,595,596,598,599"
  },
  {
    "nid": 170,
    "name": "Грузия, Моб, Magticom CDMA",
    "custTar": 22.59,
    "code1": "995",
    "code2": "59959"
  },
  {
    "nid": 171,
    "name": "Грузия, Моб, Mobitel",
    "custTar": 22.59,
    "code1": "995",
    "code2": "568,571,574,579,592,597"
  },
  {
    "nid": 172,
    "name": "Грузия, Моб, Others",
    "custTar": 39.12,
    "code1": "995",
    "code2": "5,7,9"
  },
  {
    "nid": 10202,
    "name": "Грузия, Моб, SilkNet",
    "custTar": 24.08,
    "code1": "995",
    "code2": "570"
  },
  {
    "nid": 175,
    "name": "Грузия, Тбилиси",
    "custTar": 21.62,
    "code1": "995",
    "code2": "32"
  },
  {
    "nid": 176,
    "name": "Грузия, Цхинвали",
    "custTar": 21.62,
    "code1": "995",
    "code2": "344"
  },
  {
    "nid": 177,
    "name": "Гуам",
    "custTar": 47.95,
    "code1": "1671",
    "code2": ""
  },
  {
    "nid": 838,
    "name": "ДАГЕСТАН",
    "custTar": 6,
    "code1": "7",
    "code2": "872"
  },
  {
    "nid": 178,
    "name": "Дания",
    "custTar": 18.44,
    "code1": "45",
    "code2": ""
  },
  {
    "nid": 179,
    "name": "Дания, Моб, HI3G",
    "custTar": 27.4,
    "code1": "45",
    "code2": "2597,31,426,4271-4274,4283,4291,4292,4294,4295,5211,5212,535-538,605,939"
  },
  {
    "nid": 180,
    "name": "Дания, Моб, Others",
    "custTar": 28.4,
    "code1": "45",
    "code2": "2,31312,318,3235,42,50,52,53,60,71,81,91,92,93"
  },
  {
    "nid": 182,
    "name": "Дания, Моб, TDC",
    "custTar": 27.4,
    "code1": "45",
    "code2": "20,21,23,24,2595,2596,25988,25989,29,30,40,4275,5060,5061,51,5220,5230,5240,5250,5258,61,7170,7172,7177,8140-8145,8161,8171-8175,8177,9113,9152-9156,9189,9222,9244"
  },
  {
    "nid": 181,
    "name": "Дания, Моб, Telenor",
    "custTar": 27.4,
    "code1": "45",
    "code2": "206-209,22,25,319,405-409,41,424,425,4260,4270,4280,4281,4284,4285,4287-4289,4293,501-505,5062,5065-5068,507-509,5210,5222,5225,5233,5242,5244,525-529,531,5333,539,6050,606-608,6090-6097,618,619,711,712,7171,7174-7176,7178,7179,7190-7195,7199,811,812,8130-8136,815,8160,8162-8165,8170,8176,8178,8179,818,819,9110-9112,9114,9119,9121,9131,9136,9150,9151,9159,9180,9186,9188,9194-9199"
  },
  {
    "nid": 183,
    "name": "Дания, Моб, Telia",
    "custTar": 27.4,
    "code1": "45",
    "code2": "2395,26-28,371000,420-423,4276-4279,4282,4286,4296-4299,5188,5189,521-524,5319,532-534,601-604,6146"
  },
  {
    "nid": 184,
    "name": "Демократическая Республика Конго",
    "custTar": 63.19,
    "code1": "243",
    "code2": ""
  },
  {
    "nid": 185,
    "name": "Демократическая Республика Конго, Моб",
    "custTar": 120.39,
    "code1": "243",
    "code2": "123,124,127,133,141,42,43,7,8,9"
  },
  {
    "nid": 186,
    "name": "Джибути",
    "custTar": 58.58,
    "code1": "253",
    "code2": ""
  },
  {
    "nid": 187,
    "name": "Диего Гарсия",
    "custTar": 97.35,
    "code1": "246",
    "code2": ""
  },
  {
    "nid": 188,
    "name": "Доминика",
    "custTar": 64.99,
    "code1": "1",
    "code2": "767"
  },
  {
    "nid": 189,
    "name": "Доминика, Моб",
    "custTar": 57.44,
    "code1": "1",
    "code2": "767225,767235,767245,767265,767275-767277,767285,767295,767315-767317,767420,767421,767611-767617"
  },
  {
    "nid": 190,
    "name": "Доминиканская Республика",
    "custTar": 50.33,
    "code1": "1",
    "code2": "809,829,849"
  },
  {
    "nid": 745,
    "name": "ЕВРЕЙСКАЯ",
    "custTar": 7.5,
    "code1": "7",
    "code2": "426"
  },
  {
    "nid": 192,
    "name": "Египет",
    "custTar": 57.27,
    "code1": "20",
    "code2": ""
  },
  {
    "nid": 193,
    "name": "Египет, Моб, Etisalat",
    "custTar": 60.49,
    "code1": "20",
    "code2": "11"
  },
  {
    "nid": 194,
    "name": "Египет, Моб, MobiNil",
    "custTar": 55.93,
    "code1": "20",
    "code2": "12"
  },
  {
    "nid": 12226,
    "name": "Египет, Моб, Others",
    "custTar": 60.5,
    "code1": "20",
    "code2": "14,15,17,18,19"
  },
  {
    "nid": 195,
    "name": "Египет, Моб, Vodafone",
    "custTar": 50.3,
    "code1": "20",
    "code2": "10,16"
  },
  {
    "nid": 689,
    "name": "ЗАБАЙКАЛЬСКИЙ",
    "custTar": 7,
    "code1": "7",
    "code2": "302"
  },
  {
    "nid": 196,
    "name": "Замбия",
    "custTar": 53.97,
    "code1": "260",
    "code2": ""
  },
  {
    "nid": 10227,
    "name": "Замбия, Моб, Airtel",
    "custTar": 120.03,
    "code1": "260",
    "code2": "97"
  },
  {
    "nid": 10228,
    "name": "Замбия, Моб, MTN",
    "custTar": 176.1,
    "code1": "260",
    "code2": "96"
  },
  {
    "nid": 10229,
    "name": "Замбия, Моб, Others",
    "custTar": 182.52,
    "code1": "260",
    "code2": "9"
  },
  {
    "nid": 10230,
    "name": "Замбия, Моб, Zamtel",
    "custTar": 144.23,
    "code1": "260",
    "code2": "95"
  },
  {
    "nid": 198,
    "name": "Западное Самоа",
    "custTar": 81.97,
    "code1": "685",
    "code2": ""
  },
  {
    "nid": 199,
    "name": "Зимбабве",
    "custTar": 60.52,
    "code1": "263",
    "code2": ""
  },
  {
    "nid": 10233,
    "name": "Зимбабве, Моб, Econet",
    "custTar": 51.63,
    "code1": "263",
    "code2": "77,78"
  },
  {
    "nid": 10234,
    "name": "Зимбабве, Моб, NetOne",
    "custTar": 45.03,
    "code1": "263",
    "code2": "71"
  },
  {
    "nid": 10235,
    "name": "Зимбабве, Моб, Others",
    "custTar": 191.78,
    "code1": "263",
    "code2": "11,23,91,953"
  },
  {
    "nid": 10236,
    "name": "Зимбабве, Моб, Telecel",
    "custTar": 57.32,
    "code1": "263",
    "code2": "73"
  },
  {
    "nid": 775,
    "name": "ИВАНОВСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "493"
  },
  {
    "nid": 201,
    "name": "Израиль",
    "custTar": 38.42,
    "code1": "972",
    "code2": ""
  },
  {
    "nid": 202,
    "name": "Израиль, Моб, Cellcom",
    "custTar": 40.45,
    "code1": "972",
    "code2": "52,5522"
  },
  {
    "nid": 203,
    "name": "Израиль, Моб, Others",
    "custTar": 38.9,
    "code1": "972",
    "code2": "151,153,5,6"
  },
  {
    "nid": 204,
    "name": "Израиль, Моб, Partner",
    "custTar": 38.86,
    "code1": "972",
    "code2": "54"
  },
  {
    "nid": 205,
    "name": "Израиль, Моб, Pelephone",
    "custTar": 39.29,
    "code1": "972",
    "code2": "50"
  },
  {
    "nid": 206,
    "name": "Израиль, Палестина",
    "custTar": 44.89,
    "code1": "972",
    "code2": "22,42,82,92"
  },
  {
    "nid": 207,
    "name": "Израиль, Палестина, Моб",
    "custTar": 47.28,
    "code1": "972",
    "code2": "56,59"
  },
  {
    "nid": 840,
    "name": "ИНГУШЕТИЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "873"
  },
  {
    "nid": 208,
    "name": "Индия",
    "custTar": 50.48,
    "code1": "91",
    "code2": ""
  },
  {
    "nid": 209,
    "name": "Индия, Моб",
    "custTar": 50.28,
    "code1": "91",
    "code2": "7093,720,725,727,729,730,735,737-743,748-750,752,754,756-760,762,763,765-767,769,770,7710,773,774,776,779-784,786,787,789,7993,800,801,805,808-815,817,819,822,823,825-830,834,835,837-839,85,860,862,864,865,867-869,87,88,890,892-898,9"
  },
  {
    "nid": 10246,
    "name": "Индия, Моб, BSNL",
    "custTar": 44.49,
    "code1": "91",
    "code2": "94"
  },
  {
    "nid": 211,
    "name": "Индонезия",
    "custTar": 55.06,
    "code1": "62",
    "code2": ""
  },
  {
    "nid": 212,
    "name": "Индонезия, Моб, Excelcom",
    "custTar": 50.37,
    "code1": "62",
    "code2": "817,818,819,859,877,878"
  },
  {
    "nid": 213,
    "name": "Индонезия, Моб, Indosat",
    "custTar": 50.26,
    "code1": "62",
    "code2": "814,815,816,855,856,857,858"
  },
  {
    "nid": 214,
    "name": "Индонезия, Моб, Others",
    "custTar": 50.31,
    "code1": "62",
    "code2": "8"
  },
  {
    "nid": 215,
    "name": "Индонезия, Моб, Satellite",
    "custTar": 50.27,
    "code1": "62",
    "code2": "868"
  },
  {
    "nid": 216,
    "name": "Индонезия, Моб, Telkomsel",
    "custTar": 52.88,
    "code1": "62",
    "code2": "811-813,821-823,852,853"
  },
  {
    "nid": 217,
    "name": "Иордания",
    "custTar": 72.88,
    "code1": "962",
    "code2": ""
  },
  {
    "nid": 218,
    "name": "Иордания, Моб",
    "custTar": 109.91,
    "code1": "962",
    "code2": "7"
  },
  {
    "nid": 219,
    "name": "Ирак",
    "custTar": 50.33,
    "code1": "964",
    "code2": ""
  },
  {
    "nid": 10257,
    "name": "Ирак, Моб, Asiacell",
    "custTar": 52.13,
    "code1": "964",
    "code2": "77"
  },
  {
    "nid": 10258,
    "name": "Ирак, Моб, Korek",
    "custTar": 51.27,
    "code1": "964",
    "code2": "75"
  },
  {
    "nid": 10259,
    "name": "Ирак, Моб, Others",
    "custTar": 44.52,
    "code1": "964",
    "code2": "7"
  },
  {
    "nid": 10260,
    "name": "Ирак, Моб, Zain",
    "custTar": 51.93,
    "code1": "964",
    "code2": "78,79"
  },
  {
    "nid": 221,
    "name": "Иран",
    "custTar": 165.25,
    "code1": "98",
    "code2": ""
  },
  {
    "nid": 222,
    "name": "Иран, Моб",
    "custTar": 120.55,
    "code1": "98",
    "code2": "9"
  },
  {
    "nid": 223,
    "name": "Иран, Тегеран",
    "custTar": 152.57,
    "code1": "98",
    "code2": "21"
  },
  {
    "nid": 727,
    "name": "ИРКУТСКАЯ",
    "custTar": 7.11,
    "code1": "7",
    "code2": "395"
  },
  {
    "nid": 224,
    "name": "Ирландия",
    "custTar": 17.8,
    "code1": "353",
    "code2": ""
  },
  {
    "nid": 225,
    "name": "Ирландия, Premium",
    "custTar": 27.49,
    "code1": "353",
    "code2": "818"
  },
  {
    "nid": 13267,
    "name": "Ирландия, VoIP",
    "custTar": 5.05,
    "code1": "353",
    "code2": "76"
  },
  {
    "nid": 226,
    "name": "Ирландия, VoIP Access",
    "custTar": 35.57,
    "code1": "353",
    "code2": "700"
  },
  {
    "nid": 227,
    "name": "Ирландия, Моб, Hi3G",
    "custTar": 27.45,
    "code1": "353",
    "code2": "83"
  },
  {
    "nid": 228,
    "name": "Ирландия, Моб, Meteor",
    "custTar": 27.49,
    "code1": "353",
    "code2": "85"
  },
  {
    "nid": 229,
    "name": "Ирландия, Моб, Others",
    "custTar": 27.55,
    "code1": "353",
    "code2": "8"
  },
  {
    "nid": 230,
    "name": "Ирландия, Моб, Vodafone",
    "custTar": 27.75,
    "code1": "353",
    "code2": "87"
  },
  {
    "nid": 231,
    "name": "Ирландия, Моб, О2",
    "custTar": 27.52,
    "code1": "353",
    "code2": "86"
  },
  {
    "nid": 232,
    "name": "Исландия",
    "custTar": 29.72,
    "code1": "354",
    "code2": ""
  },
  {
    "nid": 233,
    "name": "Исландия, Моб",
    "custTar": 27.51,
    "code1": "354",
    "code2": "3,6,7,8"
  },
  {
    "nid": 234,
    "name": "Исландия, Моб, Zero Nine",
    "custTar": 27.54,
    "code1": "354",
    "code2": "380"
  },
  {
    "nid": 235,
    "name": "Испания",
    "custTar": 18.18,
    "code1": "34",
    "code2": ""
  },
  {
    "nid": 13277,
    "name": "Испания, Services 901",
    "custTar": 0.67,
    "code1": "34",
    "code2": "901"
  },
  {
    "nid": 13278,
    "name": "Испания, Services 902",
    "custTar": 40.47,
    "code1": "34",
    "code2": "902"
  },
  {
    "nid": 13279,
    "name": "Испания, Services 904",
    "custTar": 0.29,
    "code1": "34",
    "code2": "904"
  },
  {
    "nid": 236,
    "name": "Испания, Special Services",
    "custTar": 33.83,
    "code1": "34",
    "code2": "51,70,80,90"
  },
  {
    "nid": 237,
    "name": "Испания, Моб, Orange",
    "custTar": 27.52,
    "code1": "34",
    "code2": "590656,6016,6022,605,615,625,635,6404,644,645,651-655,65601,65602,65603,65604,65605,65606,65607,65608,657,658,665,6681,6685,675,6844,685,6880-6886,6888,691-693,6944,695,6980,6982-6988,7444,7477,7478"
  },
  {
    "nid": 238,
    "name": "Испания, Моб, Others",
    "custTar": 20.19,
    "code1": "34",
    "code2": "590,6,7"
  },
  {
    "nid": 13727,
    "name": "Испания, Моб, Telefonica",
    "custTar": 15.85,
    "code1": "34",
    "code2": "590100,6021,6023,6028,606,608,609,6122,6124,6125,616,618,619,620,626,628,629,630,631,632,639,6345,636,638,642,646,648,649,650,659,660,669,676,679,680,681,682,683,6840,6841,6842,6843,686,6889,689,690,696,699,7170,7177"
  },
  {
    "nid": 240,
    "name": "Испания, Моб, Vodafone",
    "custTar": 27.66,
    "code1": "34",
    "code2": "590600,600,6014,6024-6026,603,607,610,617,627,634,637,647,661-664,666,667,670-674,677,678,687,697,7111,7117,7171,7277"
  },
  {
    "nid": 241,
    "name": "Испания, Моб, Xfera",
    "custTar": 27.53,
    "code1": "34",
    "code2": "622,633,7221-7228"
  },
  {
    "nid": 242,
    "name": "Италия",
    "custTar": 18.4,
    "code1": "39",
    "code2": ""
  },
  {
    "nid": 10283,
    "name": "Италия, Ватикан",
    "custTar": 16.11,
    "code1": "39",
    "code2": "06698"
  },
  {
    "nid": 243,
    "name": "Италия, Моб, Hi3G",
    "custTar": 407.3,
    "code1": "39",
    "code2": "373,390,391,392,393"
  },
  {
    "nid": 10285,
    "name": "Италия, Моб, Lycamobile",
    "custTar": 640.02,
    "code1": "39",
    "code2": "351,382"
  },
  {
    "nid": 245,
    "name": "Италия, Моб, Others",
    "custTar": 27.68,
    "code1": "39",
    "code2": "3"
  },
  {
    "nid": 10287,
    "name": "Италия, Моб, Postemobile",
    "custTar": 236.3,
    "code1": "39",
    "code2": "3711"
  },
  {
    "nid": 246,
    "name": "Италия, Моб, TIM",
    "custTar": 73.67,
    "code1": "39",
    "code2": "330,331,333,334,335,336,337,338,339,360,363,366,368,370"
  },
  {
    "nid": 10289,
    "name": "Италия, Моб, Vodafone",
    "custTar": 105.03,
    "code1": "39",
    "code2": "340,342,343,344,345,346,347,348,349,377,383"
  },
  {
    "nid": 247,
    "name": "Италия, Моб, Wind",
    "custTar": 111.66,
    "code1": "39",
    "code2": "320,323,324,327,328,329,355,380,388,389"
  },
  {
    "nid": 10291,
    "name": "Италия, Сан-Марино",
    "custTar": 16.11,
    "code1": "39",
    "code2": "0549"
  },
  {
    "nid": 248,
    "name": "Йемен",
    "custTar": 58.15,
    "code1": "967",
    "code2": ""
  },
  {
    "nid": 833,
    "name": "КАБАРДИНО-БАЛКАРИЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "866"
  },
  {
    "nid": 249,
    "name": "Кабо-Верде",
    "custTar": 50.67,
    "code1": "238",
    "code2": ""
  },
  {
    "nid": 250,
    "name": "Казахстан",
    "custTar": 18.21,
    "code1": "7",
    "code2": "7"
  },
  {
    "nid": 252,
    "name": "Казахстан, Алматы",
    "custTar": 21.12,
    "code1": "7",
    "code2": "7272,7273"
  },
  {
    "nid": 253,
    "name": "Казахстан, Альтернативные сети",
    "custTar": 152.5,
    "code1": "7",
    "code2": "760,762-764"
  },
  {
    "nid": 254,
    "name": "Казахстан, Астана",
    "custTar": 16.07,
    "code1": "7",
    "code2": "7172"
  },
  {
    "nid": 10302,
    "name": "Казахстан, города",
    "custTar": 13.99,
    "code1": "7",
    "code2": "71,72"
  },
  {
    "nid": 257,
    "name": "Казахстан, Моб, KarTel",
    "custTar": 15.85,
    "code1": "7",
    "code2": "705,706,771,776,777"
  },
  {
    "nid": 256,
    "name": "Казахстан, Моб, K`Cell",
    "custTar": 15.86,
    "code1": "7",
    "code2": "701,702,775,778"
  },
  {
    "nid": 258,
    "name": "Казахстан, Моб, Tele2",
    "custTar": 17.14,
    "code1": "7",
    "code2": "700,707,708,747"
  },
  {
    "nid": 260,
    "name": "Каймановы о-ва",
    "custTar": 51.53,
    "code1": "1345",
    "code2": ""
  },
  {
    "nid": 729,
    "name": "КАЛИНИНГРАДСКАЯ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "401"
  },
  {
    "nid": 819,
    "name": "КАЛМЫКИЯ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "847"
  },
  {
    "nid": 763,
    "name": "КАЛУЖСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "484"
  },
  {
    "nid": 261,
    "name": "Камбоджа",
    "custTar": 64.6,
    "code1": "855",
    "code2": ""
  },
  {
    "nid": 262,
    "name": "Камбоджа, Моб",
    "custTar": 50.67,
    "code1": "855",
    "code2": "1,31,60,61,66,67,68,69,70,71,76,77,78,8,9"
  },
  {
    "nid": 263,
    "name": "Камерун",
    "custTar": 50.33,
    "code1": "237",
    "code2": ""
  },
  {
    "nid": 10307,
    "name": "Камерун, Special services",
    "custTar": 44.62,
    "code1": "237",
    "code2": "22258,22945,8"
  },
  {
    "nid": 264,
    "name": "Камерун, Моб",
    "custTar": 112.71,
    "code1": "237",
    "code2": "5,6,7,9"
  },
  {
    "nid": 735,
    "name": "КАМЧАТСКАЯ",
    "custTar": 7.5,
    "code1": "7",
    "code2": "415"
  },
  {
    "nid": 265,
    "name": "Канада",
    "custTar": 25.98,
    "code1": "1",
    "code2": "204,226,236,249,250,289,306,343,365,403,416,418,431,437,438,450,506,514,519,579,581,587,604,613,639,647,705,709,778,780,782,807,819,825,873,902,905"
  },
  {
    "nid": 266,
    "name": "Канада, Northern Territories",
    "custTar": 26.34,
    "code1": "1",
    "code2": "2502,2504,2505,2507"
  },
  {
    "nid": 13313,
    "name": "Канада, Northwestel",
    "custTar": 0.4,
    "code1": "1",
    "code2": "867"
  },
  {
    "nid": 10311,
    "name": "Канада, Premium",
    "custTar": 22.9,
    "code1": "1",
    "code2": "548,600"
  },
  {
    "nid": 844,
    "name": "КАРАЧАЕВО-ЧЕРКЕССИЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "878"
  },
  {
    "nid": 784,
    "name": "КАРЕЛИЯ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "814"
  },
  {
    "nid": 267,
    "name": "Катар",
    "custTar": 57.41,
    "code1": "974",
    "code2": ""
  },
  {
    "nid": 268,
    "name": "Катар, Моб",
    "custTar": 58.37,
    "code1": "974",
    "code2": "1,2,3,5,6,7"
  },
  {
    "nid": 717,
    "name": "КЕМЕРОВСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "384"
  },
  {
    "nid": 269,
    "name": "Кения",
    "custTar": 67.13,
    "code1": "254",
    "code2": ""
  },
  {
    "nid": 270,
    "name": "Кения, Моб",
    "custTar": 108.82,
    "code1": "254",
    "code2": "7"
  },
  {
    "nid": 271,
    "name": "Кипр",
    "custTar": 20.07,
    "code1": "357",
    "code2": ""
  },
  {
    "nid": 10318,
    "name": "Кипр, Special Services",
    "custTar": 24.78,
    "code1": "357",
    "code2": "700,77"
  },
  {
    "nid": 10320,
    "name": "Кипр, Моб, Cyta Vodafone",
    "custTar": 24.38,
    "code1": "357",
    "code2": "97,99"
  },
  {
    "nid": 10321,
    "name": "Кипр, Моб, Lemontel",
    "custTar": 41.88,
    "code1": "357",
    "code2": "94"
  },
  {
    "nid": 10322,
    "name": "Кипр, Моб, MTN",
    "custTar": 24.38,
    "code1": "357",
    "code2": "942,96"
  },
  {
    "nid": 273,
    "name": "Кипр, Моб, Others",
    "custTar": 39.15,
    "code1": "357",
    "code2": "12,9"
  },
  {
    "nid": 274,
    "name": "Кипр, Моб, Primetel",
    "custTar": 27.48,
    "code1": "357",
    "code2": "95"
  },
  {
    "nid": 276,
    "name": "Кирибати р-ка",
    "custTar": 134.57,
    "code1": "686",
    "code2": ""
  },
  {
    "nid": 799,
    "name": "КИРОВСКАЯ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "833"
  },
  {
    "nid": 277,
    "name": "Китай",
    "custTar": 39.86,
    "code1": "86",
    "code2": ""
  },
  {
    "nid": 278,
    "name": "Китай, Моб, China Mobile",
    "custTar": 41.56,
    "code1": "86",
    "code2": "1340-1348,135-139,147,148,150-152,157-159,1703,1705,1706,172,178,182-184,187,188,198"
  },
  {
    "nid": 280,
    "name": "Китай, Моб, China Unicom",
    "custTar": 39.81,
    "code1": "86",
    "code2": "10646,130,131,132,145,146,155,156,166,1704,1707,1708,1709,171,175,176,185,186"
  },
  {
    "nid": 279,
    "name": "Китай, Моб, Others",
    "custTar": 39.99,
    "code1": "86",
    "code2": "13,15,18"
  },
  {
    "nid": 281,
    "name": "Колумбия",
    "custTar": 50.42,
    "code1": "57",
    "code2": ""
  },
  {
    "nid": 282,
    "name": "Колумбия, Моб",
    "custTar": 92.9,
    "code1": "57",
    "code2": "3"
  },
  {
    "nid": 795,
    "name": "КОМИ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "821"
  },
  {
    "nid": 283,
    "name": "Коморские и Майотте о-ва",
    "custTar": 53.93,
    "code1": "269",
    "code2": ""
  },
  {
    "nid": 284,
    "name": "Конго",
    "custTar": 60.47,
    "code1": "242",
    "code2": ""
  },
  {
    "nid": 10332,
    "name": "Конго, Моб, Airtel",
    "custTar": 53.73,
    "code1": "242",
    "code2": "05"
  },
  {
    "nid": 10333,
    "name": "Конго, Моб, Azur",
    "custTar": 48.83,
    "code1": "242",
    "code2": "01"
  },
  {
    "nid": 10334,
    "name": "Конго, Моб, MTN",
    "custTar": 44.52,
    "code1": "242",
    "code2": "06"
  },
  {
    "nid": 10335,
    "name": "Конго, Моб, Others",
    "custTar": 60.47,
    "code1": "242",
    "code2": "4,5,6,7"
  },
  {
    "nid": 10336,
    "name": "Конго, Моб, Warid",
    "custTar": 53.73,
    "code1": "242",
    "code2": "04"
  },
  {
    "nid": 286,
    "name": "Корея Северная",
    "custTar": 61,
    "code1": "850",
    "code2": ""
  },
  {
    "nid": 287,
    "name": "Корея Южная",
    "custTar": 42.3,
    "code1": "82",
    "code2": ""
  },
  {
    "nid": 288,
    "name": "Корея Южная, Моб",
    "custTar": 110.03,
    "code1": "82",
    "code2": "01,1"
  },
  {
    "nid": 289,
    "name": "Коста-Рика",
    "custTar": 61.12,
    "code1": "506",
    "code2": ""
  },
  {
    "nid": 290,
    "name": "Коста-Рика, Моб",
    "custTar": 77.04,
    "code1": "506",
    "code2": "3,5,6,7,8"
  },
  {
    "nid": 777,
    "name": "КОСТРОМСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "494"
  },
  {
    "nid": 291,
    "name": "Кот-д-Ивуар",
    "custTar": 50.31,
    "code1": "225",
    "code2": ""
  },
  {
    "nid": 10343,
    "name": "Кот-д-Ивуар, Special Services",
    "custTar": 50.12,
    "code1": "225",
    "code2": "2170,2179,90409"
  },
  {
    "nid": 10344,
    "name": "Кот-д-Ивуар, Моб, Comium",
    "custTar": 64.12,
    "code1": "225",
    "code2": "65,66,67"
  },
  {
    "nid": 10346,
    "name": "Кот-д-Ивуар, Моб, Moov",
    "custTar": 57.25,
    "code1": "225",
    "code2": "01,02,03,40,41,42,43,51,52"
  },
  {
    "nid": 10345,
    "name": "Кот-д-Ивуар, Моб, MTN",
    "custTar": 50.51,
    "code1": "225",
    "code2": "04,05,06,44,45,46,54,55,56,75,76"
  },
  {
    "nid": 10347,
    "name": "Кот-д-Ивуар, Моб, Orange",
    "custTar": 54.03,
    "code1": "225",
    "code2": "07,08,09,47,48,49,57,58,59,77,78,79,87,89"
  },
  {
    "nid": 10348,
    "name": "Кот-д-Ивуар, Моб, Others",
    "custTar": 44.53,
    "code1": "225",
    "code2": "6"
  },
  {
    "nid": 826,
    "name": "КРАСНОДАРСКИЙ",
    "custTar": 5.92,
    "code1": "7",
    "code2": "861"
  },
  {
    "nid": 724,
    "name": "КРАСНОЯРСКИЙ",
    "custTar": 7,
    "code1": "7",
    "code2": "391"
  },
  {
    "nid": 293,
    "name": "Куба",
    "custTar": 79.01,
    "code1": "53",
    "code2": ""
  },
  {
    "nid": 294,
    "name": "Куба, Гуантанамо",
    "custTar": 72.96,
    "code1": "53",
    "code2": "21,99"
  },
  {
    "nid": 295,
    "name": "Кувейт",
    "custTar": 54.45,
    "code1": "965",
    "code2": ""
  },
  {
    "nid": 296,
    "name": "Кувейт, Моб",
    "custTar": 50.29,
    "code1": "965",
    "code2": "40,44,50,51,55-59,6,7,9"
  },
  {
    "nid": 297,
    "name": "Кука о-ва",
    "custTar": 101.95,
    "code1": "682",
    "code2": ""
  },
  {
    "nid": 707,
    "name": "КУРГАНСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "352"
  },
  {
    "nid": 747,
    "name": "КУРСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "471"
  },
  {
    "nid": 298,
    "name": "Кыргызстан",
    "custTar": 17.92,
    "code1": "996",
    "code2": ""
  },
  {
    "nid": 299,
    "name": "Кыргызстан, Бишкек",
    "custTar": 17.45,
    "code1": "996",
    "code2": "312"
  },
  {
    "nid": 13359,
    "name": "Кыргызстан, Моб,  Alfa Telecom",
    "custTar": 14.14,
    "code1": "996",
    "code2": "8801,990,995,997,998,999"
  },
  {
    "nid": 300,
    "name": "Кыргызстан, Моб, Aktel",
    "custTar": 15.85,
    "code1": "996",
    "code2": "543,545"
  },
  {
    "nid": 301,
    "name": "Кыргызстан, Моб, Katel",
    "custTar": 24.29,
    "code1": "996",
    "code2": "512,515,517"
  },
  {
    "nid": 302,
    "name": "Кыргызстан, Моб, Megacom",
    "custTar": 20.45,
    "code1": "996",
    "code2": "55,755"
  },
  {
    "nid": 303,
    "name": "Кыргызстан, Моб, Nur Telecom",
    "custTar": 17.51,
    "code1": "996",
    "code2": "70"
  },
  {
    "nid": 304,
    "name": "Кыргызстан, Моб, Others",
    "custTar": 20.42,
    "code1": "996",
    "code2": "20,5,6"
  },
  {
    "nid": 305,
    "name": "Кыргызстан, Моб, Sky Mobile",
    "custTar": 21.01,
    "code1": "996",
    "code2": "77,31247,31269,31287,31289,31293"
  },
  {
    "nid": 306,
    "name": "Лаос",
    "custTar": 52.41,
    "code1": "856",
    "code2": ""
  },
  {
    "nid": 307,
    "name": "Латвия",
    "custTar": 18.14,
    "code1": "371",
    "code2": ""
  },
  {
    "nid": 10365,
    "name": "Латвия, fixed others",
    "custTar": 44.06,
    "code1": "371",
    "code2": "6130,6200,6210,6220,6222,6230,6260,6280,6290,6303,6309,6311,6313,6321,6328,6331,6339,6341,6347,6350,6358,6361,6365,6371,6377,6379,6381,6389,6391,6399,6401,6409,6411,6418,6421,6429,6431,6433,6437,6439,6441,6442,6446,6451,6458,6461,6467,6468,6471,6479,6481,6488,6490,6501,6509,6511,6518,6521,6528,6531,6539,6541,6548,6550,6555,6558,6561,6563,6567,6569,6571,6577,6579,6580,6581,6588,6590,660,661,662,6666,6677,6688,6689,669,6715,6716,6820,6830,6838,6860,6861,6868,6880,6889"
  },
  {
    "nid": 10364,
    "name": "Латвия, Premium",
    "custTar": 84.91,
    "code1": "371",
    "code2": "2091,2096,2098,2270,2285,2502,2507,2795,2797,2801,2802,2851,2900,2904,65153,65158,65159,65418,68488,68519,68700,6891,78501,78502,78504,78509,78510,78516,785170,785171,785172,785173,785174,78519,78520,78521,78535,78540,78541,78565,78580,78581,78601,78602,78620,78664,78666,78668,7870,78710,78711,78712,78713,7872,78755,78770,78773,78778,7880,78812,78813,78820,78821,78822,78890,78891,78892,78893,78904,78905,7891,78988,80400,80401,80402,80403,80404,80405,810,8110,81110,81815,81816,81818,81819,81820,81900,81901,9010,90210,90211,90212,90215,90303,90304,90308,90309,90907"
  },
  {
    "nid": 10366,
    "name": "Латвия, Моб, Baltija",
    "custTar": 28.99,
    "code1": "371",
    "code2": "2094,2286,2287,2580,2581,2582,2583,2584,2589"
  },
  {
    "nid": 308,
    "name": "Латвия, Моб, Bite",
    "custTar": 41.84,
    "code1": "371",
    "code2": "2010-2017,2019,206,207,2080-2088,2205-2209,221,2239,225,2272,2280-2284,2311,2317,2320,2322,2327,2330,2337,2347,2355,2357,2366,2377,2388,2399,2411,2420,2422,2424,2433,2440,2442,2450,2455,2460,2466,2477,2488,251,2550-2555,2585-2588,2720-2725,2727,274,275,2760-2767,2770-2776,2778,2779,2792,2799,2855,2902"
  },
  {
    "nid": 10368,
    "name": "Латвия, Моб, Camel",
    "custTar": 27.66,
    "code1": "371",
    "code2": "21,222"
  },
  {
    "nid": 10369,
    "name": "Латвия, Моб, Eco Solutions",
    "custTar": 78.43,
    "code1": "371",
    "code2": "2278,2279,2445,2446,2447,2500,2506,2508,2769,2791,2901,78505,7869,78777,78787,78816,78817,78818,7887,78922,8060,8104,81091,81111,81112,9040,9099"
  },
  {
    "nid": 309,
    "name": "Латвия, Моб, LMT",
    "custTar": 21.88,
    "code1": "371",
    "code2": "202,2200-2204,224,2266,2277,2288,2299,2444,254,2556-2559,256,257,261-266,2729,273,2777,278,2790,283,2849,286,287,291-294"
  },
  {
    "nid": 310,
    "name": "Латвия, Моб, Others",
    "custTar": 56.23,
    "code1": "371",
    "code2": "2018,2089,2095,2097,2274,2289-2298,2370,2400,2408,2409,2412,2456,2457,2474,2499,2504,2794,2798,2803,2808,2809,2840,2850,2859,2903,2905-2909,6840,78584,78585,78814,78815,81200,81201,81300,81301,81400,81401,81500,81501,81600,81601,81821,81822,81910,81911,90208,9060"
  },
  {
    "nid": 10373,
    "name": "Латвия, Моб, Sky",
    "custTar": 54.73,
    "code1": "371",
    "code2": "2501,78582,78583,78810,78811,80900,81817,90213,90214,90700"
  },
  {
    "nid": 10374,
    "name": "Латвия, Моб, Special",
    "custTar": 54.73,
    "code1": "371",
    "code2": "2090,2099,2800,78536,78899,78999,81809"
  },
  {
    "nid": 10375,
    "name": "Латвия, Моб, Special Others",
    "custTar": 652.15,
    "code1": "371",
    "code2": "2,6,7,8,9"
  },
  {
    "nid": 313,
    "name": "Латвия, Моб, Tele2",
    "custTar": 27.92,
    "code1": "371",
    "code2": "200,203-205,2230-2238,2267,2478-2487,2489-2498,252,253,259,260,267-271,2726,281,282,2844-2848,288,289,295-299"
  },
  {
    "nid": 10377,
    "name": "Латвия, Моб, Telebest",
    "custTar": 36.03,
    "code1": "371",
    "code2": "230,231,232,233,234,235"
  },
  {
    "nid": 10378,
    "name": "Латвия, Моб, Travel",
    "custTar": 46.48,
    "code1": "371",
    "code2": "2401,2402,2403,2404,2405,2406,2407,2430,2431,2434,2435,2436,2437,2438,2439"
  },
  {
    "nid": 314,
    "name": "Латвия, Рига",
    "custTar": 18.11,
    "code1": "371",
    "code2": "67"
  },
  {
    "nid": 10380,
    "name": "Латвия, Рига, Others",
    "custTar": 76.95,
    "code1": "371",
    "code2": "6719,6723,6748,6749,6763,6764,6765,67660,67661,67662,67663,67664,67665,67666,67669,6769,6771,6772,6778,6779,6785,6787,6788"
  },
  {
    "nid": 783,
    "name": "Ленинградская обл.",
    "custTar": 5.6,
    "code1": "7",
    "code2": "813"
  },
  {
    "nid": 315,
    "name": "Лесото",
    "custTar": 51.45,
    "code1": "266",
    "code2": ""
  },
  {
    "nid": 316,
    "name": "Либерия",
    "custTar": 64.62,
    "code1": "231",
    "code2": ""
  },
  {
    "nid": 317,
    "name": "Либерия, Моб",
    "custTar": 56.83,
    "code1": "231",
    "code2": "33,4,5,6,7,88,90,99"
  },
  {
    "nid": 318,
    "name": "Ливан",
    "custTar": 59.9,
    "code1": "961",
    "code2": ""
  },
  {
    "nid": 319,
    "name": "Ливан, Моб",
    "custTar": 57.14,
    "code1": "961",
    "code2": "3,70,71,76,78,81,791,793"
  },
  {
    "nid": 320,
    "name": "Ливия",
    "custTar": 50.3,
    "code1": "218",
    "code2": ""
  },
  {
    "nid": 321,
    "name": "Ливия, Моб",
    "custTar": 65.87,
    "code1": "218",
    "code2": "91,92,94"
  },
  {
    "nid": 753,
    "name": "ЛИПЕЦКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "474"
  },
  {
    "nid": 322,
    "name": "Литва",
    "custTar": 25.68,
    "code1": "370",
    "code2": ""
  },
  {
    "nid": 323,
    "name": "Литва, Personal",
    "custTar": 51.59,
    "code1": "370",
    "code2": "31331,31335,34379,372,37364,37368,37369,37783,38921,38929,41202,41721,41751,42521,42522,45485,45540,46364,46450,46467,52082,52090,521939-521941,52521,52528-52530,52533,52654,7-9"
  },
  {
    "nid": 13391,
    "name": "Литва, Premium",
    "custTar": 11.64,
    "code1": "370",
    "code2": "412007,412008,412009,413759,413760,413761,414310,414311,414312,414313,80246"
  },
  {
    "nid": 324,
    "name": "Литва, Моб, Bite",
    "custTar": 29.05,
    "code1": "370",
    "code2": "63,640-644,649,65,660,66105,6611,6612,6613,6614,6615,6616,6617,6618,6619,66320,66323,6660,6661,6665,6667,6668,6669,6670,66711,6676,6677,6678,6679,66900,6696,6697,6698,6699,681,685,689,690,6910,6913,6914,6915,6916,6917,6918,6919,69742,69743,699"
  },
  {
    "nid": 325,
    "name": "Литва, Моб, Omnitel",
    "custTar": 32.38,
    "code1": "370",
    "code2": "61,62,662,663,66478,66479,66480,66481,66482,66483,66484,66485,66486,66487,66512,66513,66514,66515,66516,66517,66518,66519,66520,66521,680,682,686-688,692-698"
  },
  {
    "nid": 326,
    "name": "Литва, Моб, Others",
    "custTar": 88.79,
    "code1": "370",
    "code2": "37256,6"
  },
  {
    "nid": 327,
    "name": "Литва, Моб, Tele2",
    "custTar": 27.54,
    "code1": "370",
    "code2": "60,645-648,66840,66841,66842,6686,67,683,684"
  },
  {
    "nid": 328,
    "name": "Лихтенштейн",
    "custTar": 23.28,
    "code1": "423",
    "code2": ""
  },
  {
    "nid": 10395,
    "name": "Лихтенштейн, Special Services",
    "custTar": 18.54,
    "code1": "423",
    "code2": "8"
  },
  {
    "nid": 10396,
    "name": "Лихтенштейн, Моб, Mobilkom",
    "custTar": 33.42,
    "code1": "423",
    "code2": "79"
  },
  {
    "nid": 10397,
    "name": "Лихтенштейн, Моб, Orange",
    "custTar": 26.23,
    "code1": "423",
    "code2": "756,78"
  },
  {
    "nid": 10398,
    "name": "Лихтенштейн, Моб, Others",
    "custTar": 24.33,
    "code1": "423",
    "code2": "6,7"
  },
  {
    "nid": 330,
    "name": "Лихтенштейн, Моб, Swisscom",
    "custTar": 31.43,
    "code1": "423",
    "code2": "77"
  },
  {
    "nid": 331,
    "name": "Люксембург",
    "custTar": 18.06,
    "code1": "352",
    "code2": ""
  },
  {
    "nid": 332,
    "name": "Люксембург, Моб, Others",
    "custTar": 27.46,
    "code1": "352",
    "code2": "6"
  },
  {
    "nid": 333,
    "name": "Люксембург, Моб, Vox",
    "custTar": 27.55,
    "code1": "352",
    "code2": "061,068,61,661,668,68"
  },
  {
    "nid": 334,
    "name": "Маврикий",
    "custTar": 52.7,
    "code1": "230",
    "code2": ""
  },
  {
    "nid": 335,
    "name": "Маврикий, Моб",
    "custTar": 56.84,
    "code1": "230",
    "code2": "5,7"
  },
  {
    "nid": 336,
    "name": "Мавритания",
    "custTar": 74.36,
    "code1": "222",
    "code2": ""
  },
  {
    "nid": 733,
    "name": "МАГАДАНСКАЯ",
    "custTar": 7.5,
    "code1": "7",
    "code2": "413"
  },
  {
    "nid": 337,
    "name": "Мадагаскар",
    "custTar": 56.34,
    "code1": "261",
    "code2": ""
  },
  {
    "nid": 10408,
    "name": "Мадагаскар, Special Services",
    "custTar": 58.01,
    "code1": "261",
    "code2": "200"
  },
  {
    "nid": 10409,
    "name": "Мадагаскар, Моб, Airtel",
    "custTar": 56.42,
    "code1": "261",
    "code2": "33"
  },
  {
    "nid": 339,
    "name": "Мадагаскар, Моб, Gulfsat",
    "custTar": 99.25,
    "code1": "261",
    "code2": "22"
  },
  {
    "nid": 10410,
    "name": "Мадагаскар, Моб, Orange",
    "custTar": 64.04,
    "code1": "261",
    "code2": "32"
  },
  {
    "nid": 10411,
    "name": "Мадагаскар, Моб, Others",
    "custTar": 59.2,
    "code1": "261",
    "code2": "3"
  },
  {
    "nid": 10412,
    "name": "Мадагаскар, Моб, Telma",
    "custTar": 53.97,
    "code1": "261",
    "code2": "34"
  },
  {
    "nid": 13414,
    "name": "Майотта",
    "custTar": 8.1,
    "code1": "262",
    "code2": "269"
  },
  {
    "nid": 13415,
    "name": "Майотта, Моб",
    "custTar": 8.48,
    "code1": "262",
    "code2": "639"
  },
  {
    "nid": 340,
    "name": "Макао",
    "custTar": 61.79,
    "code1": "853",
    "code2": ""
  },
  {
    "nid": 341,
    "name": "Македония",
    "custTar": 28.67,
    "code1": "389",
    "code2": ""
  },
  {
    "nid": 342,
    "name": "Македония, Моб",
    "custTar": 33.86,
    "code1": "389",
    "code2": "7"
  },
  {
    "nid": 343,
    "name": "Македония, Моб, VIP Operator",
    "custTar": 31.67,
    "code1": "389",
    "code2": "77,78,79"
  },
  {
    "nid": 344,
    "name": "Малави",
    "custTar": 55.83,
    "code1": "265",
    "code2": ""
  },
  {
    "nid": 345,
    "name": "Малави, Моб",
    "custTar": 53.78,
    "code1": "265",
    "code2": "4,5,8,9"
  },
  {
    "nid": 346,
    "name": "Малайзия",
    "custTar": 39.93,
    "code1": "60",
    "code2": ""
  },
  {
    "nid": 347,
    "name": "Малайзия, Моб",
    "custTar": 51.13,
    "code1": "60",
    "code2": "1"
  },
  {
    "nid": 348,
    "name": "Мали",
    "custTar": 50.3,
    "code1": "223",
    "code2": ""
  },
  {
    "nid": 349,
    "name": "Мали, Моб",
    "custTar": 52.17,
    "code1": "223",
    "code2": "2001,442,443,449,6,7,82,83,89,9"
  },
  {
    "nid": 350,
    "name": "Мальдивы",
    "custTar": 69.68,
    "code1": "960",
    "code2": ""
  },
  {
    "nid": 351,
    "name": "Мальдивы, Моб, Dhiraagu",
    "custTar": 68.13,
    "code1": "960",
    "code2": "7"
  },
  {
    "nid": 352,
    "name": "Мальдивы, Моб, Wataniya",
    "custTar": 71.17,
    "code1": "960",
    "code2": "9"
  },
  {
    "nid": 353,
    "name": "Мальта",
    "custTar": 18.15,
    "code1": "356",
    "code2": ""
  },
  {
    "nid": 10427,
    "name": "Мальта, Моб, Go",
    "custTar": 36.37,
    "code1": "356",
    "code2": "79"
  },
  {
    "nid": 10428,
    "name": "Мальта, Моб, Melita",
    "custTar": 24.37,
    "code1": "356",
    "code2": "77"
  },
  {
    "nid": 10429,
    "name": "Мальта, Моб, Others",
    "custTar": 36.79,
    "code1": "356",
    "code2": "7,8004,9"
  },
  {
    "nid": 10430,
    "name": "Мальта, Моб, Vodafone",
    "custTar": 33.44,
    "code1": "356",
    "code2": "99"
  },
  {
    "nid": 805,
    "name": "МАРИЙ ЭЛ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "836"
  },
  {
    "nid": 355,
    "name": "Марокко",
    "custTar": 50.37,
    "code1": "212",
    "code2": ""
  },
  {
    "nid": 356,
    "name": "Марокко, Моб",
    "custTar": 55.77,
    "code1": "212",
    "code2": "520,521,525,526,527,529,530,531,532,533,534,538,540,546,547,550,553,6,7,892"
  },
  {
    "nid": 357,
    "name": "Мартиника",
    "custTar": 50.48,
    "code1": "596",
    "code2": ""
  },
  {
    "nid": 358,
    "name": "Мартиника, Моб",
    "custTar": 142.92,
    "code1": "596",
    "code2": "696"
  },
  {
    "nid": 359,
    "name": "Маршалловы о-ва",
    "custTar": 51.38,
    "code1": "692",
    "code2": ""
  },
  {
    "nid": 360,
    "name": "Мексика",
    "custTar": 50.11,
    "code1": "52",
    "code2": ""
  },
  {
    "nid": 361,
    "name": "Мексика, Мехико",
    "custTar": 50.95,
    "code1": "52",
    "code2": "55"
  },
  {
    "nid": 362,
    "name": "Мексика, Моб",
    "custTar": 62.34,
    "code1": "52",
    "code2": "1,2,3,4,5,6,7,8,9"
  },
  {
    "nid": 363,
    "name": "Микронезия",
    "custTar": 145.56,
    "code1": "691",
    "code2": ""
  },
  {
    "nid": 364,
    "name": "Мозамбик",
    "custTar": 266.07,
    "code1": "258",
    "code2": ""
  },
  {
    "nid": 10441,
    "name": "Мозамбик, Моб, MCell",
    "custTar": 145.94,
    "code1": "258",
    "code2": "82,83"
  },
  {
    "nid": 10442,
    "name": "Мозамбик, Моб, Movitel",
    "custTar": 68.51,
    "code1": "258",
    "code2": "86,87"
  },
  {
    "nid": 10443,
    "name": "Мозамбик, Моб, Vodacom",
    "custTar": 70.73,
    "code1": "258",
    "code2": "84,85"
  },
  {
    "nid": 366,
    "name": "Молдова",
    "custTar": 39.89,
    "code1": "373",
    "code2": ""
  },
  {
    "nid": 10446,
    "name": "Молдова, fixed",
    "custTar": 31.1,
    "code1": "373",
    "code2": "22,23,24,25,26,27,29"
  },
  {
    "nid": 10447,
    "name": "Молдова, fixed, others",
    "custTar": 35.3,
    "code1": "373",
    "code2": "3"
  },
  {
    "nid": 368,
    "name": "Молдова, Special Services",
    "custTar": 44.73,
    "code1": "373",
    "code2": "900"
  },
  {
    "nid": 369,
    "name": "Молдова, Моб, Eventis Mobile",
    "custTar": 62.8,
    "code1": "373",
    "code2": "650"
  },
  {
    "nid": 370,
    "name": "Молдова, Моб, Moldcell",
    "custTar": 32.92,
    "code1": "373",
    "code2": "76,78,79"
  },
  {
    "nid": 371,
    "name": "Молдова, Моб, Moldtelecom",
    "custTar": 32.18,
    "code1": "373",
    "code2": "67"
  },
  {
    "nid": 372,
    "name": "Молдова, Моб, Orange",
    "custTar": 27.49,
    "code1": "373",
    "code2": "60,610,611,620,621,68,69"
  },
  {
    "nid": 10452,
    "name": "Молдова, Моб, Others",
    "custTar": 33.2,
    "code1": "373",
    "code2": "6,7"
  },
  {
    "nid": 373,
    "name": "Молдова, Приднестровье",
    "custTar": 27.5,
    "code1": "373",
    "code2": "21,5"
  },
  {
    "nid": 10454,
    "name": "Молдова, Приднестровье, fixed",
    "custTar": 31.69,
    "code1": "373",
    "code2": "210,215,216,219,533,552,555,557,562"
  },
  {
    "nid": 374,
    "name": "Молдова, Приднестровье, Моб",
    "custTar": 36.6,
    "code1": "373",
    "code2": "77"
  },
  {
    "nid": 375,
    "name": "Монако",
    "custTar": 23.48,
    "code1": "377",
    "code2": ""
  },
  {
    "nid": 376,
    "name": "Монако, Моб",
    "custTar": 27.5,
    "code1": "377",
    "code2": "4,6"
  },
  {
    "nid": 377,
    "name": "Монако, Моб, KFOR",
    "custTar": 43.01,
    "code1": "377",
    "code2": "44,45,47"
  },
  {
    "nid": 378,
    "name": "Монголия",
    "custTar": 50.25,
    "code1": "976",
    "code2": ""
  },
  {
    "nid": 379,
    "name": "Монголия, Моб",
    "custTar": 50.39,
    "code1": "976",
    "code2": "5,8,9"
  },
  {
    "nid": 380,
    "name": "Монтсеррат",
    "custTar": 52.53,
    "code1": "1664",
    "code2": ""
  },
  {
    "nid": 801,
    "name": "МОРДОВИЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "834"
  },
  {
    "nid": 779,
    "name": "МОСКОВСКАЯ ОБЛ",
    "custTar": 3.5,
    "code1": "7",
    "code2": "496"
  },
  {
    "nid": 786,
    "name": "МУРМАНСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "815"
  },
  {
    "nid": 381,
    "name": "Мьянма",
    "custTar": 87.16,
    "code1": "95",
    "code2": ""
  },
  {
    "nid": 10463,
    "name": "Мьянма, Моб",
    "custTar": 80.03,
    "code1": "95",
    "code2": "9"
  },
  {
    "nid": 825,
    "name": "НАБЕРЕЖНЫЕ ЧЕЛНЫ",
    "custTar": 5.77,
    "code1": "7",
    "code2": "855,8552"
  },
  {
    "nid": 382,
    "name": "Намибия",
    "custTar": 89.06,
    "code1": "264",
    "code2": ""
  },
  {
    "nid": 383,
    "name": "Намибия, Моб",
    "custTar": 50.31,
    "code1": "264",
    "code2": "60,81,85"
  },
  {
    "nid": 384,
    "name": "Науру",
    "custTar": 168.18,
    "code1": "674",
    "code2": ""
  },
  {
    "nid": 385,
    "name": "Непал",
    "custTar": 55.67,
    "code1": "977",
    "code2": ""
  },
  {
    "nid": 386,
    "name": "Непал, Моб",
    "custTar": 57.98,
    "code1": "977",
    "code2": "9"
  },
  {
    "nid": 387,
    "name": "Нигер",
    "custTar": 65.71,
    "code1": "227",
    "code2": ""
  },
  {
    "nid": 388,
    "name": "Нигер, Special Services",
    "custTar": 66.33,
    "code1": "227",
    "code2": "1,201,2039,39"
  },
  {
    "nid": 389,
    "name": "Нигерия",
    "custTar": 55.77,
    "code1": "234",
    "code2": ""
  },
  {
    "nid": 390,
    "name": "Нигерия, Моб",
    "custTar": 85.29,
    "code1": "234",
    "code2": "70,80,81,90"
  },
  {
    "nid": 391,
    "name": "Нидерландские Антильские о-ва",
    "custTar": 62.82,
    "code1": "599",
    "code2": ""
  },
  {
    "nid": 392,
    "name": "Нидерланды",
    "custTar": 18.44,
    "code1": "31",
    "code2": ""
  },
  {
    "nid": 393,
    "name": "Нидерланды, Моб, KPN",
    "custTar": 27.55,
    "code1": "31",
    "code2": "610,612,613,620,622,623,630,6370979,651,653,657,6587,6588,6589,665,67610,67611,682,683,85030,85031,85032,85033,85034,85035,85036,85039,97002,97003,97011,97012,97013,97016,97017,97018,97020,97021,97022"
  },
  {
    "nid": 13479,
    "name": "Нидерланды, Моб, Lycamobile",
    "custTar": 18.45,
    "code1": "31",
    "code2": "684,685,6860,6861,6862,6863,6864,687"
  },
  {
    "nid": 396,
    "name": "Нидерланды, Моб, Others",
    "custTar": 21.58,
    "code1": "31",
    "code2": "6,84,85,87,9"
  },
  {
    "nid": 398,
    "name": "Нидерланды, Моб, T-Mobile",
    "custTar": 27.49,
    "code1": "31",
    "code2": "614,618,624,628,6320,6321,6322,634,638,639,641,642,643,648,6560,6561,681"
  },
  {
    "nid": 397,
    "name": "Нидерланды, Моб, Tele2",
    "custTar": 27.51,
    "code1": "31",
    "code2": "636,640"
  },
  {
    "nid": 394,
    "name": "Нидерланды, Моб, Telfort",
    "custTar": 27.55,
    "code1": "31",
    "code2": "616,617,619,626,633,644,645,647,649"
  },
  {
    "nid": 399,
    "name": "Нидерланды, Моб, Vodafone",
    "custTar": 27.55,
    "code1": "31",
    "code2": "611,615,621,625,627,629,631,646,650,652,654,655"
  },
  {
    "nid": 797,
    "name": "НИЖЕГОРОДСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "831"
  },
  {
    "nid": 400,
    "name": "Никарагуа",
    "custTar": 73.42,
    "code1": "505",
    "code2": ""
  },
  {
    "nid": 401,
    "name": "Никарагуа, Моб",
    "custTar": 56.38,
    "code1": "505",
    "code2": "33,35,36,4,5,550-556,5570,57,575-578,6,7,8,9"
  },
  {
    "nid": 402,
    "name": "Ниуэ",
    "custTar": 109.65,
    "code1": "683",
    "code2": ""
  },
  {
    "nid": 403,
    "name": "Новая Зеландия",
    "custTar": 52.12,
    "code1": "64",
    "code2": ""
  },
  {
    "nid": 404,
    "name": "Новая Зеландия, Моб",
    "custTar": 54.75,
    "code1": "64",
    "code2": "2"
  },
  {
    "nid": 405,
    "name": "Новая Каледония",
    "custTar": 47.89,
    "code1": "687",
    "code2": ""
  },
  {
    "nid": 788,
    "name": "НОВГОРОДСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "816"
  },
  {
    "nid": 715,
    "name": "НОВОСИБИРСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "383"
  },
  {
    "nid": 406,
    "name": "Норвегия",
    "custTar": 18.03,
    "code1": "47",
    "code2": ""
  },
  {
    "nid": 407,
    "name": "Норвегия, Моб, NetCom",
    "custTar": 27.55,
    "code1": "47",
    "code2": "4000,4001,4010,4011,4014,402,403,4045-4050,4055,4060-4064,407,4100,4101,4106,4107,4117-4119,450-452,4539,454,4550,4551,4559,4566-4569,4576-4579,4583,4584,4586,4593,4594,464,4650,4654,4660-4663,4670,4673-4675,4714-4717,472,4720-4722,4744,4754,4757-4759,4833,4834,4837,4840,4849,4850,4859,4893,5931,5932,598,599,920,9210,9217,922,9237,924,9257,926,9277,928,9297,930,9317,932,9337,934,9357,936,9377,938,9391,9410-9412,942,9442,9443,9447-9449,9664,9692,980,9815-9819,982,9830-9837,984,9854,986,9876,988,9899,9967,9968"
  },
  {
    "nid": 408,
    "name": "Норвегия, Моб, Others",
    "custTar": 18.16,
    "code1": "47",
    "code2": "4,58,59,9"
  },
  {
    "nid": 409,
    "name": "Норвегия, Моб, Special Services",
    "custTar": 18.14,
    "code1": "47",
    "code2": "02,03,04,05,06,07,08,09,1881,1882,810,811,812,813,814,815,845,85,880"
  },
  {
    "nid": 410,
    "name": "Норвегия, Моб, Tele2",
    "custTar": 27.55,
    "code1": "47",
    "code2": "412,413,4723-4729,473"
  },
  {
    "nid": 411,
    "name": "Норвегия, Моб, Telenor",
    "custTar": 27.56,
    "code1": "47",
    "code2": "4004-4009,4015-4019,4084-4089,40925-40929,4110-4116,414-417,4184-4189,4560-4565,4570-4575,4580-4582,4585,4587-4590,4595-4599,460,4616-4619,4628,4629,4666,4667,468,4690-4696,4718,4719,4745-4751,476,4770,4771,4775,4776,4778,478,4790,4797-4799,480-482,4830,4842,4886,591,592,595,900-902,9036,9040,9041,9047,905-909,9100,911,9124,913,915-918,9190,9191,9199,9250,9255,9256,9400-9403,9405,9413-9419,9474-9479,948,9490,9497,9498,950-952,9530,9533,9536,954,9552,9555,957-959,9601,9604,9609,9620,9622,9623,9650,9651,9660-9663,9689-9691,970,971,9740-9743,9746-9749,975-977,9795-9799,9910-9912,9915,9916,992-995,999"
  },
  {
    "nid": 412,
    "name": "Норфолк о-в",
    "custTar": 104.51,
    "code1": "672",
    "code2": "3"
  },
  {
    "nid": 413,
    "name": "ОАЭ",
    "custTar": 55.07,
    "code1": "971",
    "code2": ""
  },
  {
    "nid": 414,
    "name": "ОАЭ, Моб, Du",
    "custTar": 59.18,
    "code1": "971",
    "code2": "52,55"
  },
  {
    "nid": 415,
    "name": "ОАЭ, Моб, Etisalat",
    "custTar": 56.2,
    "code1": "971",
    "code2": "50,543,544,545,547,56,831,832,833,834,835,836,837,838,839"
  },
  {
    "nid": 416,
    "name": "Оман",
    "custTar": 57.73,
    "code1": "968",
    "code2": ""
  },
  {
    "nid": 417,
    "name": "Оман, Моб",
    "custTar": 55.42,
    "code1": "968",
    "code2": "1505,7,9"
  },
  {
    "nid": 711,
    "name": "ОМСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "381"
  },
  {
    "nid": 709,
    "name": "ОРЕНБУРГСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "353"
  },
  {
    "nid": 767,
    "name": "ОРЛОВСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "486"
  },
  {
    "nid": 418,
    "name": "Пакистан",
    "custTar": 50.31,
    "code1": "92",
    "code2": ""
  },
  {
    "nid": 10501,
    "name": "Пакистан, Моб, Mobilink",
    "custTar": 44.5,
    "code1": "92",
    "code2": "30"
  },
  {
    "nid": 10502,
    "name": "Пакистан, Моб, Others",
    "custTar": 44.5,
    "code1": "92",
    "code2": "3"
  },
  {
    "nid": 10503,
    "name": "Пакистан, Моб, Paktel",
    "custTar": 44.5,
    "code1": "92",
    "code2": "31"
  },
  {
    "nid": 10504,
    "name": "Пакистан, Моб, Telenor",
    "custTar": 44.5,
    "code1": "92",
    "code2": "34"
  },
  {
    "nid": 10505,
    "name": "Пакистан, Моб, Ufone",
    "custTar": 44.5,
    "code1": "92",
    "code2": "33"
  },
  {
    "nid": 10506,
    "name": "Пакистан, Моб, Warid",
    "custTar": 44.5,
    "code1": "92",
    "code2": "32"
  },
  {
    "nid": 420,
    "name": "Палау",
    "custTar": 79.85,
    "code1": "680",
    "code2": ""
  },
  {
    "nid": 421,
    "name": "Палестина",
    "custTar": 50.31,
    "code1": "970",
    "code2": ""
  },
  {
    "nid": 422,
    "name": "Палестина, Моб",
    "custTar": 56.39,
    "code1": "970",
    "code2": "1515,1535,56,59,6"
  },
  {
    "nid": 423,
    "name": "Панама",
    "custTar": 57.59,
    "code1": "507",
    "code2": ""
  },
  {
    "nid": 424,
    "name": "Панама, Моб",
    "custTar": 57.32,
    "code1": "507",
    "code2": "6"
  },
  {
    "nid": 425,
    "name": "Папуа Новая Гвинея",
    "custTar": 95.06,
    "code1": "675",
    "code2": ""
  },
  {
    "nid": 426,
    "name": "Парагвай",
    "custTar": 66.9,
    "code1": "595",
    "code2": ""
  },
  {
    "nid": 427,
    "name": "Парагвай, Моб",
    "custTar": 88.72,
    "code1": "595",
    "code2": "9"
  },
  {
    "nid": 807,
    "name": "ПЕНЗЕНСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "841"
  },
  {
    "nid": 693,
    "name": "ПЕРМСКИЙ",
    "custTar": 5.7,
    "code1": "7",
    "code2": "342"
  },
  {
    "nid": 428,
    "name": "Перу",
    "custTar": 50.02,
    "code1": "51",
    "code2": ""
  },
  {
    "nid": 429,
    "name": "Перу, Моб",
    "custTar": 63.59,
    "code1": "51",
    "code2": "19,9"
  },
  {
    "nid": 430,
    "name": "Перу, Специальные сети",
    "custTar": 922.94,
    "code1": "51",
    "code2": "18,418,428,438,448,518,528,538,548,568,618,628,638,648,658,668,678,728,738,748,768,828,838,848"
  },
  {
    "nid": 431,
    "name": "Польша",
    "custTar": 19.3,
    "code1": "48",
    "code2": ""
  },
  {
    "nid": 432,
    "name": "Польша, Варшава",
    "custTar": 18.07,
    "code1": "48",
    "code2": "22"
  },
  {
    "nid": 435,
    "name": "Польша, Моб, Orange",
    "custTar": 27.18,
    "code1": "48",
    "code2": "50,51,5711-5714,572,573,6901-6906,7800,7801,7805,7806,7865-7869,7890-7894,797,798,7990,7996"
  },
  {
    "nid": 436,
    "name": "Польша, Моб, Others",
    "custTar": 18.11,
    "code1": "48",
    "code2": "69,72,88"
  },
  {
    "nid": 437,
    "name": "Польша, Моб, P4",
    "custTar": 27.5,
    "code1": "48",
    "code2": "530,531,533-537,570,574-578,5790,5796,5798,5799,6666,6900,6907-6909,69970,69979,6999,7208,7290,7291,730-733,7360,7367-7369,7373-7379,7390,7392,73999,78021-78024,78027,78028,7807,7808,78607,78608,7861-7864,790-794,7950,7956-7959,796,7991-7995,7997-7999,8812-8817,8830-8832,8834-8837,8839,8840,8843,8846-8849"
  },
  {
    "nid": 10523,
    "name": "Польша, Моб, Plus",
    "custTar": 24.36,
    "code1": "48",
    "code2": "5366,5791,5792,5793,601,603,605,607,609,661,663,665,667,669,691,693,695,697,69900,69902,69903,69904,69905,69906,69907,69908,69909,6993,6994,6995,69961,69962,69963,69964,69965,69966,69967,69968,69969,69972,69973,69975,69976,69977,6998,721-726,7270,7274-7279,7292-7296,72971,72976,7370,7371,7372,7394,7395,7396,7397,7398,781,782,783,785,78600,78601,78602,78603,78604,78605,78606,7895-7899,885,887"
  },
  {
    "nid": 10524,
    "name": "Польша, Моб, T-Mobile",
    "custTar": 24.63,
    "code1": "48",
    "code2": "532,538,539,600,602,604,606,608,660,662,664,6660-6665,6667-6669,668,692,694,696,698,7272,7273,7281,7282,7283,7284,7285,7286,7287,7288,7289,734,735,7361-7366,7803,784,787,788,7951-7955,880,8810,8818,8819,882,8833,8838,8841,8842,886,888,889"
  },
  {
    "nid": 438,
    "name": "Португалия",
    "custTar": 18.08,
    "code1": "351",
    "code2": ""
  },
  {
    "nid": 13529,
    "name": "Португалия, Моб, MEO",
    "custTar": 7.38,
    "code1": "351",
    "code2": "9220-9222,9240-9244,925-927,9280,9281,9285,96"
  },
  {
    "nid": 439,
    "name": "Португалия, Моб, NOS",
    "custTar": 144.73,
    "code1": "351",
    "code2": "1693,1893,6093,6393,6593,6693,9290,9291,9292,9293,9294,93"
  },
  {
    "nid": 440,
    "name": "Португалия, Моб, Others",
    "custTar": 430.3,
    "code1": "351",
    "code2": "169,189,6,9"
  },
  {
    "nid": 441,
    "name": "Португалия, Моб, TMN",
    "custTar": 135.97,
    "code1": "351",
    "code2": "1696,1896,6092,6096,6392,6396,6592,6596,6692,6696,922"
  },
  {
    "nid": 442,
    "name": "Португалия, Моб, Vodafone",
    "custTar": 697.96,
    "code1": "351",
    "code2": "1691,1891,6091,6391,6591,6691,91,9200,9201,9202,9203,9204,9205,921"
  },
  {
    "nid": 741,
    "name": "ПРИМОРСКИЙ",
    "custTar": 7.5,
    "code1": "7",
    "code2": "423"
  },
  {
    "nid": 780,
    "name": "ПСКОВСКАЯ",
    "custTar": 5.67,
    "code1": "7",
    "code2": "811"
  },
  {
    "nid": 443,
    "name": "Пуэрто-Рико",
    "custTar": 32.42,
    "code1": "1",
    "code2": "787,939"
  },
  {
    "nid": 846,
    "name": "ПЯТИГОРСК",
    "custTar": 6.08,
    "code1": "7",
    "code2": "879"
  },
  {
    "nid": 863,
    "name": "Республика Крым",
    "custTar": 7.62,
    "code1": "7",
    "code2": "365"
  },
  {
    "nid": 444,
    "name": "Реюньон о-в",
    "custTar": 132.91,
    "code1": "262",
    "code2": ""
  },
  {
    "nid": 851,
    "name": "Россия (моб) 1 зона",
    "custTar": 3.5,
    "code1": "7",
    "code2": "9rm1"
  },
  {
    "nid": 852,
    "name": "Россия (моб) 2 зона",
    "custTar": 4.2,
    "code1": "7",
    "code2": "9rm2"
  },
  {
    "nid": 853,
    "name": "Россия (моб) 3 зона",
    "custTar": 5.6,
    "code1": "7",
    "code2": "9rm3"
  },
  {
    "nid": 854,
    "name": "Россия (моб) 4 зона",
    "custTar": 6,
    "code1": "7",
    "code2": "9rm4"
  },
  {
    "nid": 855,
    "name": "Россия (моб) 5 зона",
    "custTar": 7,
    "code1": "7",
    "code2": "9rm5"
  },
  {
    "nid": 856,
    "name": "Россия (моб) 6 зона",
    "custTar": 7.5,
    "code1": "7",
    "code2": "9rm6"
  },
  {
    "nid": 847,
    "name": "Россия моб. (кроме Москвы и Московской области)",
    "custTar": 1.26,
    "code1": "7",
    "code2": "9*"
  },
  {
    "nid": 848,
    "name": "Россия моб. - Глобалтел",
    "custTar": 404.8,
    "code1": "7",
    "code2": "954"
  },
  {
    "nid": 849,
    "name": "Россия моб. Москва и Московская область",
    "custTar": 1.55,
    "code1": "7",
    "code2": "9004650,9005550000-9005555549,9005555550,9005555551-9005559999,900611-900619,900700-900749,900900,901180-901189,901202,901234,901330-901369,901380-901389,901400-901409,901420-901429,901461,901464,901470,901500-901599,901700-901799,901900-901909,901982-901983,903000-903019,903100-903199,903200-903299,903363,903500-903599,903610-903629,903660-903689,903700-903799,903960-903979,905500-905599,905700-905799,906000-906099,906700-906799,909150-909169,909620-909699,909900-909999,910000-910005,910008-910009,910013,910015,910019,910048-910050,910081-910089,910400-910499,915000-915499,916000-916999,917500-917599,919100-919109,919139,919410-919411,919720-919729,919760-919779,919784,919786,919960-919970,919990-919999,9230400000-9230400009,9250000000-9250252017,9250252018,9250252019-9250422017,9250422018,9250422019-9250812017,9250812018,9250812019-9251262017,9251262018,9251262019-9251362017,9251362018,9251362019-9251562017,9251562018,9251562019-9251902017,9251902018,9251902019-9252052017,9252052018,9252052019-9252102017,9252102018,9252102019-9252142017,9252142018,9252142019-9252472017,9252472018,9252472019-9252492017,9252492018,9252492019-9252502017,9252502018,9252502019-9252522017,9252522018,9252522019-9252532017,9252532018,9252532019-9252542017,9252542018,9252542019-9252552017,9252552018,9252552019-9252572017,9252572018,9252572019-9252662017,9252662018,9252662019-9252792017,9252792018,9252792019-9253022017,9253022018,9253022019-9253482017,9253482018,9253482019-9253612017,9253612018,9253612019-9253652017,9253652018,9253652019-9253822017,9253822018,9253822019-9253990026,9253990027-9253990029,9253990030,9253990031,9253990032-9253990041,9253990042-9253990043,9253990044,9253990045-9253990054,9253990055,9253990056-9253990065,9253990066,9253990067-9253990076,9253990077,9253990078-9253990087,9253990088,9253990089-9253990098,9253990099,9253990100,9253990101,9253990102-9253990109,9253990110-9253990111,9253990112-9253990201,9253990202,9253990203-9253990219,9253990220,9253990221-9253990329,9253990330,9253990331-9253990332,9253990333,9253990334-9253990398,9253990399,9253990400-9253990403,9253990404,9253990405-9253990439,9253990440,9253990441-9253990443,9253990444,9253990445-9253990504,9253990505,9253990506-9253990549,9253990550,9253990551-9253990554,9253990555,9253990556-9253990605,9253990606,9253990607-9253990659,9253990660,9253990661-9253990706,9253990707,9253990708-9253990769,9253990770,9253990771-9253990776,9253990777,9253990778-9253990807,9253990808,9253990809-9253990879,9253990880,9253990881-9253990887,9253990888,9253990889-9253990908,9253990909,9253990910-9253990989,9253990990,9253990991-9253990998,9253990999-9253991001,9253991002-9253991009,9253991010,9253991011-9253991099,9253991100,9253991101-9253991110,9253991111,9253991112,9253991113,9253991114-9253991121,9253991122,9253991123-9253991132,9253991133,9253991134-9253991143,9253991144,9253991145-9253991154,9253991155,9253991156-9253991165,9253991166,9253991167-9253991176,9253991177,9253991178-9253991187,9253991188,9253991189-9253991198,9253991199,9253991200-9253991211,9253991212,9253991213-9253991220,9253991221,9253991222-9253991238,9253991239-9253991598,9253991599-9253991615,9253991616,9253991617-9253991660,9253991661,9253991662-9253991683,9253991684-9254122017,9254122018,9254122019-9254132017,9254132018,9254132019-9254232017,9254232018,9254232019-9254242017,9254242018,9254242019-9254442017,9254442018,9254442019-9254872017,9254872018,9254872019-9254922017,9254922018,9254922019-9254932017,9254932018,9254932019-9254942017,9254942018,9254942019-9254952017,9254952018,9254952019-9254972017,9254972018,9254972019-9254992017,9254992018,9254992019-9255002017,9255002018,9255002019-9255042017,9255042018,9255042019-9255512017,9255512018,9255512019-9255562017,9255562018,9255562019-9255572017,9255572018,9255572019-9255582017,9255582018,9255582019-9255592017,9255592018,9255592019-9255602017,9255602018,9255602019-9255632017,9255632018,9255632019-9255672017,9255672018,9255672019-9255702017,9255702018,9255702019-9255832017,9255832018,9255832019-9255912017,9255912018,9255912019-9255962017,9255962018,9255962019-9255972017,9255972018,9255972019-9255982017,9255982018,9255982019-9256002017,9256002018,9256002019-9256022017,9256022018,9256022019-9256032017,9256032018,9256032019-9256082017,9256082018,9256082019-9256092017,9256092018,9256092019-9256162017,9256162018,9256162019-9256202017,9256202018,9256202019-9256212017,9256212018,9256212019-9256222017,9256222018,9256222019-9256232017,9256232018,9256232019-9256272017,9256272018,9256272019-9256282017,9256282018,9256282019-9256322017,9256322018,9256322019-9256352017,9256352018,9256352019-9256372017,9256372018,9256372019-9256382017,9256382018,9256382019-9256392017,9256392018,9256392019-9256402017,9256402018,9256402019-9256412017,9256412018,9256412019-9256552017,9256552018,9256552019-9256662017,9256662018,9256662019-9256772017,9256772018,9256772019-9257012017,9257012018,9257012019-9257042017,9257042018,9257042019-9257052017,9257052018,9257052019-9257092017,9257092018,9257092019-9257132017,9257132018,9257132019-9257172017,9257172018,9257172019-9257272017,9257272018,9257272019-9257312017,9257312018,9257312019-9257352017,9257352018,9257352019-9257372017,9257372018,9257372019-9257382017,9257382018,9257382019-9257402017,9257402018,9257402019-9257422017,9257422018,9257422019-9257452017,9257452018,9257452019-9257472017,9257472018,9257472019-9257492017,9257492018,9257492019-9257512017,9257512018,9257512019-9257522017,9257522018,9257522019-9257552017,9257552018,9257552019-9257562017,9257562018,9257562019-9257592017,9257592018,9257592019-9257622017,9257622018,9257622019-9257632017,9257632018,9257632019-9257642017,9257642018,9257642019-9257652017,9257652018,9257652019-9257662017,9257662018,9257662019-9257672017,9257672018,9257672019-9257692017,9257692018,9257692019-9257732017,9257732018,9257732019-9257742017,9257742018,9257742019-9257762017,9257762018,9257762019-9257782017,9257782018,9257782019-9257792017,9257792018,9257792019-9257822017,9257822018,9257822019-9257832017,9257832018,9257832019-9257882017,9257882018,9257882019-9257912017,9257912018,9257912019-9257922017,9257922018,9257922019-9258062017,9258062018,9258062019-9258342017,9258342018,9258342019-9258362017,9258362018,9258362019-9258472017,9258472018,9258472019-9258522017,9258522018,9258522019-9258532017,9258532018,9258532019-9258592017,9258592018,9258592019-9258612017,9258612018,9258612019-9258622017,9258622018,9258622019-9258652017,9258652018,9258652019-9258682017,9258682018,9258682019-9258692017,9258692018,9258692019-9258752017,9258752018,9258752019-9258792017,9258792018,9258792019-9258802017,9258802018,9258802019-9258812017,9258812018,9258812019-9258832017,9258832018,9258832019-9258852017,9258852018,9258852019-9258892017,9258892018,9258892019-9258962017,9258962018,9258962019-9258972017,9258972018,9258972019-9259012017,9259012018,9259012019-9259062017,9259062018,9259062019-9259092017,9259092018,9259092019-9259112017,9259112018,9259112019-9259132017,9259132018,9259132019-9259222017,9259222018,9259222019-9259252017,9259252018,9259252019-9259262017,9259262018,9259262019-9259292017,9259292018,9259292019-9259382017,9259382018,9259382019-9259402017,9259402018,9259402019-9259452017,9259452018,9259452019-9259602017,9259602018,9259602019-9259612017,9259612018,9259612019-9259619999,925962-925966,9259670000-9259682017,9259682018,9259682019-9259692017,9259692018,9259692019-9259702017,9259702018,9259702019-9259709999,925971-925973,9259740000-9259742017,9259742018,9259742019-9259982017,9259982018,9259982019-9259999999,9260000000-9260012017,9260012018,9260012019-9260172017,9260172018,9260172019-9260192017,9260192018,9260192019-9260232017,9260232018,9260232019-9260262017,9260262018,9260262019-9260282017,9260282018,9260282019-9260332017,9260332018,9260332019-9260392017,9260392018,9260392019-9260442017,9260442018,9260442019-9260452017,9260452018,9260452019-9260502017,9260502018,9260502019-9260512017,9260512018,9260512019-9260532017,9260532018,9260532019-9260552017,9260552018,9260552019-9260562017,9260562018,9260562019-9260572017,9260572018,9260572019-9260582017,9260582018,9260582019-9260612017,9260612018,9260612019-9260642017,9260642018,9260642019-9260662017,9260662018,9260662019-9260712017,9260712018,9260712019-9260782017,9260782018,9260782019-9260792017,9260792018,9260792019-9260802017,9260802018,9260802019-9260832017,9260832018,9260832019-9260842017,9260842018,9260842019-9260852017,9260852018,9260852019-9260872017,9260872018,9260872019-9260892017,9260892018,9260892019-9260952017,9260952018,9260952019-9260972017,9260972018,9260972019-9260982017,9260982018,9260982019-9261032017,9261032018,9261032019-9261122017,9261122018,9261122019-9261222017,9261222018,9261222019-9261332017,9261332018,9261332019-9261352017,9261352018,9261352019-9261412017,9261412018,9261412019-9261422017,9261422018,9261422019-9261432017,9261432018,9261432019-9261532017,9261532018,9261532019-9261552017,9261552018,9261552019-9261612017,9261612018,9261612019-9261672017,9261672018,9261672019-9261702017,9261702018,9261702019-9261732017,9261732018,9261732019-9261772017,9261772018,9261772019-9261892017,9261892018,9261892019-9261902017,9261902018,9261902019-9261922017,9261922018,9261922019-9261942017,9261942018,9261942019-9261992017,9261992018,9261992019-9262242017,9262242018,9262242019-9262282017,9262282018,9262282019-9262382017,9262382018,9262382019-9262392017,9262392018,9262392019-9262512017,9262512018,9262512019-9262602017,9262602018,9262602019-9262632017,9262632018,9262632019-9262662017,9262662018,9262662019-9262802017,9262802018,9262802019-9262842017,9262842018,9262842019-9263042017,9263042018,9263042019-9263052017,9263052018,9263052019-9263062017,9263062018,9263062019-9263132017,9263132018,9263132019-9263192017,9263192018,9263192019-9263222017,9263222018,9263222019-9263262017,9263262018,9263262019-9263282017,9263282018,9263282019-9263302017,9263302018,9263302019-9263312017,9263312018,9263312019-9263342017,9263342018,9263342019-9263352017,9263352018,9263352019-9263432017,9263432018,9263432019-9263492017,9263492018,9263492019-9263572017,9263572018,9263572019-9263612017,9263612018,9263612019-9263622017,9263622018,9263622019-9263632017,9263632018,9263632019-9263682017,9263682018,9263682019-9263762017,9263762018,9263762019-9263802017,9263802018,9263802019-9263812017,9263812018,9263812019-9263832017,9263832018,9263832019-9263942017,9263942018,9263942019-9264002017,9264002018,9264002019-9264052017,9264052018,9264052019-9264062017,9264062018,9264062019-9264102017,9264102018,9264102019-9264122017,9264122018,9264122019-9264272017,9264272018,9264272019-9264302017,9264302018,9264302019-9264342017,9264342018,9264342019-9264382017,9264382018,9264382019-9264392017,9264392018,9264392019-9264462017,9264462018,9264462019-9264522017,9264522018,9264522019-9264552017,9264552018,9264552019-9264572017,9264572018,9264572019-9264632017,9264632018,9264632019-9264692017,9264692018,9264692019-9264852017,9264852018,9264852019-9264862017,9264862018,9264862019-9264872017,9264872018,9264872019-9264882017,9264882018,9264882019-9264892017,9264892018,9264892019-9264902017,9264902018,9264902019-9264942017,9264942018,9264942019-9265012017,9265012018,9265012019-9265432017,9265432018,9265432019-9265472017,9265472018,9265472019-9265542017,9265542018,9265542019-9265602017,9265602018,9265602019-9265722017,9265722018,9265722019-9265732017,9265732018,9265732019-9265772017,9265772018,9265772019-9265792017,9265792018,9265792019-9265942017,9265942018,9265942019-9265952017,9265952018,9265952019-9266012017,9266012018,9266012019-9266022017,9266022018,9266022019-9266032017,9266032018,9266032019-9266052017,9266052018,9266052019-9266122017,9266122018,9266122019-9266132017,9266132018,9266132019-9266172017,9266172018,9266172019-9266182017,9266182018,9266182019-9266192017,9266192018,9266192019-9266232017,9266232018,9266232019-9266242017,9266242018,9266242019-9266252017,9266252018,9266252019-9266262017,9266262018,9266262019-9266312017,9266312018,9266312019-9266322017,9266322018,9266322019-9266332017,9266332018,9266332019-9266342017,9266342018,9266342019-9266352017,9266352018,9266352019-9266382017,9266382018,9266382019-9266422017,9266422018,9266422019-9266482017,9266482018,9266482019-9266492017,9266492018,9266492019-9266532017,9266532018,9266532019-9266542017,9266542018,9266542019-9266592017,9266592018,9266592019-9266642017,9266642018,9266642019-9266652017,9266652018,9266652019-9266672017,9266672018,9266672019-9266682017,9266682018,9266682019-9266692017,9266692018,9266692019-9266712017,9266712018,9266712019-9266742017,9266742018,9266742019-9266762017,9266762018,9266762019-9266772017,9266772018,9266772019-9266782017,9266782018,9266782019-9266792017,9266792018,9266792019-9266802017,9266802018,9266802019-9266812017,9266812018,9266812019-9266822017,9266822018,9266822019-9266842017,9266842018,9266842019-9266852017,9266852018,9266852019-9266862017,9266862018,9266862019-9266872017,9266872018,9266872019-9266882017,9266882018,9266882019-9266892017,9266892018,9266892019-9266912017,9266912018,9266912019-9266972017,9266972018,9266972019-9267052017,9267052018,9267052019-9267072017,9267072018,9267072019-9267092017,9267092018,9267092019-9267132017,9267132018,9267132019-9267142017,9267142018,9267142019-9267202017,9267202018,9267202019-9267212017,9267212018,9267212019-9267242017,9267242018,9267242019-9267262017,9267262018,9267262019-9267302017,9267302018,9267302019-9267312017,9267312018,9267312019-9267332017,9267332018,9267332019-9267362017,9267362018,9267362019-9267802017,9267802018,9267802019-9267832017,9267832018,9267832019-9267872017,9267872018,9267872019-9267942017,9267942018,9267942019-9267982017,9267982018,9267982019-9267992017,9267992018,9267992019-9268102017,9268102018,9268102019-9268152017,9268152018,9268152019-9268162017,9268162018,9268162019-9268172017,9268172018,9268172019-9268182017,9268182018,9268182019-9268192017,9268192018,9268192019-9268252017,9268252018,9268252019-9268272017,9268272018,9268272019-9268292017,9268292018,9268292019-9268312017,9268312018,9268312019-9268322017,9268322018,9268322019-9268342017,9268342018,9268342019-9268352017,9268352018,9268352019-9268372017,9268372018,9268372019-9268402017,9268402018,9268402019-9268522017,9268522018,9268522019-9268582017,9268582018,9268582019-9268602017,9268602018,9268602019-9268612017,9268612018,9268612019-9268652017,9268652018,9268652019-9268712017,9268712018,9268712019-9268742017,9268742018,9268742019-9268752017,9268752018,9268752019-9268932017,9268932018,9268932019-9268962017,9268962018,9268962019-9268992017,9268992018,9268992019-9269022017,9269022018,9269022019-9269202017,9269202018,9269202019-9269212017,9269212018,9269212019-9269242017,9269242018,9269242019-9269272017,9269272018,9269272019-9269292017,9269292018,9269292019-9269312017,9269312018,9269312019-9269352017,9269352018,9269352019-9269362017,9269362018,9269362019-9269402017,9269402018,9269402019-9269422017,9269422018,9269422019-9269442017,9269442018,9269442019-9269492017,9269492018,9269492019-9269502017,9269502018,9269502019-9269552017,9269552018,9269552019-9269662017,9269662018,9269662019-9269999999,9295000000-9295032017,9295032018,9295032019-9295042017,9295042018,9295042019-9295062017,9295062018,9295062019-9295072017,9295072018,9295072019-9295132017,9295132018,9295132019-9295152017,9295152018,9295152019-9295162017,9295162018,9295162019-9295172017,9295172018,9295172019-9295192017,9295192018,9295192019-9295202017,9295202018,9295202019-9295212017,9295212018,9295212019-9295222017,9295222018,9295222019-9295232017,9295232018,9295232019-9295272017,9295272018,9295272019-9295292017,9295292018,9295292019-9295312017,9295312018,9295312019-9295332017,9295332018,9295332019-9295352017,9295352018,9295352019-9295362017,9295362018,9295362019-9295392017,9295392018,9295392019-9295462017,9295462018,9295462019-9295472017,9295472018,9295472019-9295512017,9295512018,9295512019-9295522017,9295522018,9295522019-9295572017,9295572018,9295572019-9295582017,9295582018,9295582019-9295612017,9295612018,9295612019-9295632017,9295632018,9295632019-9295662017,9295662018,9295662019-9295672017,9295672018,9295672019-9295682017,9295682018,9295682019-9295702017,9295702018,9295702019-9295712017,9295712018,9295712019-9295722017,9295722018,9295722019-9295732017,9295732018,9295732019-9295812017,9295812018,9295812019-9295822017,9295822018,9295822019-9295832017,9295832018,9295832019-9295842017,9295842018,9295842019-9295852017,9295852018,9295852019-9295872017,9295872018,9295872019-9295922017,9295922018,9295922019-9295952017,9295952018,9295952019-9295982017,9295982018,9295982019-9295992017,9295992018,9295992019-9296022017,9296022018,9296022019-9296052017,9296052018,9296052019-9296072017,9296072018,9296072019-9296082017,9296082018,9296082019-9296172017,9296172018,9296172019-9296192017,9296192018,9296192019-9296202017,9296202018,9296202019-9296252017,9296252018,9296252019-9296302017,9296302018,9296302019-9296312017,9296312018,9296312019-9296322017,9296322018,9296322019-9296352017,9296352018,9296352019-9296372017,9296372018,9296372019-9296392017,9296392018,9296392019-9296402017,9296402018,9296402019-9296442017,9296442018,9296442019-9296452017,9296452018,9296452019-9296462017,9296462018,9296462019-9296472017,9296472018,9296472019-9296482017,9296482018,9296482019-9296492017,9296492018,9296492019-9296542017,9296542018,9296542019-9296582017,9296582018,9296582019-9296612017,9296612018,9296612019-9296622017,9296622018,9296622019-9296722017,9296722018,9296722019-9296742017,9296742018,9296742019-9296762017,9296762018,9296762019-9296832017,9296832018,9296832019-9296852017,9296852018,9296852019-9296862017,9296862018,9296862019-9296872017,9296872018,9296872019-9296882017,9296882018,9296882019-9296892017,9296892018,9296892019-9296902017,9296902018,9296902019-9296932017,9296932018,9296932019-9296942017,9296942018,9296942019-9296952017,9296952018,9296952019-9296962017,9296962018,9296962019-9296972017,9296972018,9296972019-9296992017,9296992018,9296992019-9296999999,9299000000-9299022017,9299022018,9299022019-9299032017,9299032018,9299032019-9299072017,9299072018,9299072019-9299102017,9299102018,9299102019-9299122017,9299122018,9299122019-9299142017,9299142018,9299142019-9299162017,9299162018,9299162019-9299182017,9299182018,9299182019-9299202017,9299202018,9299202019-9299212017,9299212018,9299212019-9299222017,9299222018,9299222019-9299232017,9299232018,9299232019-9299242017,9299242018,9299242019-9299252017,9299252018,9299252019-9299262017,9299262018,9299262019-9299272017,9299272018,9299272019-9299302017,9299302018,9299302019-9299322017,9299322018,9299322019-9299342017,9299342018,9299342019-9299352017,9299352018,9299352019-9299362017,9299362018,9299362019-9299372017,9299372018,9299372019-9299382017,9299382018,9299382019-9299412017,9299412018,9299412019-9299422017,9299422018,9299422019-9299442017,9299442018,9299442019-9299452017,9299452018,9299452019-9299462017,9299462018,9299462019-9299472017,9299472018,9299472019-9299482017,9299482018,9299482019-9299502017,9299502018,9299502019-9299522017,9299522018,9299522019-9299532017,9299532018,9299532019-9299542017,9299542018,9299542019-9299552017,9299552018,9299552019-9299562017,9299562018,9299562019-9299572017,9299572018,9299572019-9299592017,9299592018,9299592019-9299652017,9299652018,9299652019-9299682017,9299682018,9299682019-9299692017,9299692018,9299692019-9299712017,9299712018,9299712019-9299732017,9299732018,9299732019-9299752017,9299752018,9299752019-9299792017,9299792018,9299792019-9299812017,9299812018,9299812019-9299822017,9299822018,9299822019-9299832017,9299832018,9299832019-9299872017,9299872018,9299872019-9299902017,9299902018,9299902019-9299912017,9299912018,9299912019-9299942017,9299942018,9299942019-9299952017,9299952018,9299952019-9299982017,9299982018,9299982019-9299999999,930000,930333,9304445-9304449,930555,930999,931111,931555,931777,931888,932000,9322222000-9322222229,933000,933102,933111,933222,933666,933777,933888,934000,9341115-9341119,934333,934444,934555,934888,934999,9360000000-9360002017,9360002018,9360002019-9360009999,936001-936005,936100-936105,936111,936222,936333,936444,936555,936600,936666,936777,936888,936936-936939,936999,939000,939111,939222,939444,939555,939666,939777,939888,9399995-9399999,9410100010-9410100999,9410200010-9410200999,9410300,9410400,9410500,9410600,9410700,9410800,9410900,9411005,9411006-9411099,9411100,9411101-9411119,941113-941119,9411200,9411201-9411299,9411300,9411301-9411399,9411400,9411401-9411422,9411500,9411600,9411700,9411800,9411900,9412100,9412200,9412300,9412400,9412500,9412600,9412700,9412800,9412900,9413100,9413200,9413300,9413400-9413401,9413500,9413600,9413700,9413800,9413900,9414100,9414200,9414300,9414400,9414500,9414600,9414700,9414800,9414900,9415100,9415200,9415300,9415400,9415500,9415600,9415700,9415800,9415900,9416021000-9416021499,9416100,9416200,9416300,9416400,9416500,9416600,9416700,9416800,9416900,9417000,9417100,9417200,9417300,9417400,9417500,9417600,9417700,9417800,9417900,9418100-9418400,9418401-9418499,9418500,9418501-9418599,9418600,9418601-9418699,9418700-9419372,958000-958001,958068-958087,958100,958101-958110,958111,958112,958113-958132,9581815-9581849,9581956-9581959,958222,9582975-9582977,958298-958299,958300-958313,9583348-9583775,9583896-9583899,958400,9584010-9584014,9584015-9584019,9584020-9584024,9584025-9584029,9584030-9584034,9584035-9584039,9584040-9584042,9584044500-9584044999,9584045-9584049,9584050-9584054,9584055-9584059,9584060-9584064,9584065-9584069,9584070-9584074,9584075-9584079,9584080-9584084,9584085-9584089,9584090-9584094,9584095-9584099,958422-958424,9584250-9584284,9584285-9584309,958431-958434,9584499,958460-958499,958500-958507,958517,958519,958520,9585230-9585234,958524-958527,958534,9585350-9585354,9585374100-9585376034,9585385,9585386,9585387-9585389,9585411150-9585411159,9585411300-9585411799,9585533,9585534-9585539,958555,9585560000-9585634584,9585636585-9585664084,958577,958581-958583,958592,958594,958614-958619,9586300-9586444,9586650-9586651,9586810000-9586897859,958700-958769,9587770000-9587774043,9587774045-9587779999,9587900-9587904,9587905-9587909,9587910-9587914,9587915-9587919,9587920-9587924,9587925-9587929,9587930-9587934,9587935-9587939,9587940-9587944,9587945-9587949,9587950-9587954,9587955-9587959,9587960-9587964,9587965-9587974,9587975-9587979,9587980,9587981,9587982-9587984,9587985-9587987,9587988,9587989,9587990-9587994,9587995-9587999,958800-958834,9588450500-9588470499,958880,9588879000-9588879499,9588880000-9588889099,9588889100-9588889599,9588889600-9588889999,958889,9588900000-9588972020,9588975021-9588999999,958900-958999,962360-962369,962900-962999,963600-963699,963710-963713,963714-963719,963720-963729,963750,963751-963759,963760-963789,963920-963929,963960-963979,963990-963999,964500-964539,964550-964599,964620-964649,964700-964729,964760-964769,964770-964799,965100-965199,965200-965249,965250-965449,966000-966099,966100-966199,966222,966300-966399,966444,966555,9666660-9666662,9666663-9666664,9666665-9666669,966888,966999,967000-967299,968000-968099,968310-968999,969000-969008,969010-969199,969230-969284,969310-969329,969340-969349,969350-969399,969444,969555,969680-969699,969777,969888,969969,969999,970234,977000,977001,977007,977077,977100-977149,977150-977199,977250-977999,980000,9804445-9804449,980888,980999,983888,983999,984000,984444,984555,984777,984999,9850000-9852192,985220-985319,985330-985369,985380-985492,985500-985600,985604,985610-985649,9856550-9856551,985660-985669,985680-985700,985704,985710-985899,9859000-9859001,985904,985905,985906-985909,985910-985929,985930-985939,985940-985949,985950-985959,985960-985979,985980-985983,985984,985985,985986,985987-985988,985989,985990-985999,986000,986111,986333,986555,986666,989300,991222,991300-991314,9913323-9913428,9913998-9913999,991400-991404,991440-991444,991499,991660-991666,991777,9922504,992555,992777,992888,992999,993333,993444,993555,993777,993888,993999,994444,994555,994777,994999,995000,995001-995002,995222,995333,995345,9954445-9954449,995500-995509,995555-995559,995666,995700,995707,995770,995777,995888,995895-995905,995990,995991-995995,9959990-9959994,9959995-9959999,996359-996375,996645-996681,996888,996964-996998,997100-997199,997600-997699,9990000-9990044,9990103-9990199,9990950-9990970,9990989-9990999,999111-999114,9992763-9992799,999333,9993358-9993397,999344-999349,9993503-9993597,9993603-9993604,9993953-9993979,999444,9995003-9995097,9995403-9995472,9995503-9995589,9995717-9995809,9995903-9995999,999658-999659,9996605-9996659,999666-999667,9996703-9996799,9996903-9996909,999711-999719,9997403-9997409,9997653-9997687,999771-999773,999777,9997799,9997977-9997992,999800-999879,999880-999929,999950-999959,999960-999999"
  },
  {
    "nid": 829,
    "name": "РОСТОВСКАЯ",
    "custTar": 5.67,
    "code1": "7",
    "code2": "863"
  },
  {
    "nid": 445,
    "name": "Руанда",
    "custTar": 50.32,
    "code1": "250",
    "code2": ""
  },
  {
    "nid": 446,
    "name": "Руанда, Моб",
    "custTar": 61.88,
    "code1": "250",
    "code2": "72,73,75,78"
  },
  {
    "nid": 447,
    "name": "Румыния",
    "custTar": 34.49,
    "code1": "40",
    "code2": ""
  },
  {
    "nid": 448,
    "name": "Румыния, Альтернативные сети",
    "custTar": 35.01,
    "code1": "40",
    "code2": "3"
  },
  {
    "nid": 449,
    "name": "Румыния, Бухарест",
    "custTar": 27.8,
    "code1": "40",
    "code2": "21"
  },
  {
    "nid": 450,
    "name": "Румыния, Моб, Cosmote",
    "custTar": 27.48,
    "code1": "40",
    "code2": "76,784,785,786,787"
  },
  {
    "nid": 452,
    "name": "Румыния, Моб, Orange",
    "custTar": 27.59,
    "code1": "40",
    "code2": "7120,74,75"
  },
  {
    "nid": 453,
    "name": "Румыния, Моб, Others",
    "custTar": 28.34,
    "code1": "40",
    "code2": "7,9"
  },
  {
    "nid": 451,
    "name": "Румыния, Моб, Vodafone",
    "custTar": 27.48,
    "code1": "40",
    "code2": "72,73,790,799"
  },
  {
    "nid": 771,
    "name": "РЯЗАНСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "491"
  },
  {
    "nid": 782,
    "name": "С.ПЕТЕРБУРГ",
    "custTar": 3.6,
    "code1": "7",
    "code2": "812"
  },
  {
    "nid": 454,
    "name": "Сальвадор",
    "custTar": 50.32,
    "code1": "503",
    "code2": ""
  },
  {
    "nid": 455,
    "name": "Сальвадор, Моб",
    "custTar": 50.48,
    "code1": "503",
    "code2": "2,6,7"
  },
  {
    "nid": 817,
    "name": "САМАРСКАЯ",
    "custTar": 8.35,
    "code1": "7",
    "code2": "846"
  },
  {
    "nid": 456,
    "name": "Сан-Марино",
    "custTar": 24.17,
    "code1": "378",
    "code2": ""
  },
  {
    "nid": 457,
    "name": "Сан-Марино, Special Services",
    "custTar": 53.68,
    "code1": "378",
    "code2": "5,6,7"
  },
  {
    "nid": 458,
    "name": "Сан-Марино, Моб",
    "custTar": 35.16,
    "code1": "378",
    "code2": "66"
  },
  {
    "nid": 459,
    "name": "Сан-Томе и Принсипи",
    "custTar": 110.23,
    "code1": "239",
    "code2": ""
  },
  {
    "nid": 815,
    "name": "САРАТОВСКАЯ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "845"
  },
  {
    "nid": 460,
    "name": "Саудовская Аравия",
    "custTar": 56.56,
    "code1": "966",
    "code2": ""
  },
  {
    "nid": 461,
    "name": "Саудовская Аравия, Моб",
    "custTar": 55.77,
    "code1": "966",
    "code2": "5,8"
  },
  {
    "nid": 743,
    "name": "САХАЛИНСКАЯ",
    "custTar": 7.5,
    "code1": "7",
    "code2": "424"
  },
  {
    "nid": 462,
    "name": "Свазиленд",
    "custTar": 58.52,
    "code1": "268",
    "code2": ""
  },
  {
    "nid": 695,
    "name": "СВЕРДЛОВСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "343"
  },
  {
    "nid": 463,
    "name": "Святой Елены о-в",
    "custTar": 141.02,
    "code1": "290",
    "code2": ""
  },
  {
    "nid": 835,
    "name": "СЕВЕРНАЯ ОСЕТИЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "867"
  },
  {
    "nid": 464,
    "name": "Северные Марианские о-ва",
    "custTar": 47.92,
    "code1": "1670",
    "code2": ""
  },
  {
    "nid": 465,
    "name": "Сейшельские о-ва",
    "custTar": 88.35,
    "code1": "248",
    "code2": ""
  },
  {
    "nid": 10557,
    "name": "Сейшельские о-ва, Моб, Airtel",
    "custTar": 74.17,
    "code1": "248",
    "code2": "27,28"
  },
  {
    "nid": 10558,
    "name": "Сейшельские о-ва, Моб, CW",
    "custTar": 78.33,
    "code1": "248",
    "code2": "25,26"
  },
  {
    "nid": 468,
    "name": "Сен-Мартен",
    "custTar": 82.79,
    "code1": "1721",
    "code2": ""
  },
  {
    "nid": 469,
    "name": "Сен-Пьер и Микелон о-в",
    "custTar": 56.75,
    "code1": "508",
    "code2": ""
  },
  {
    "nid": 466,
    "name": "Сенегал",
    "custTar": 76.18,
    "code1": "221",
    "code2": ""
  },
  {
    "nid": 467,
    "name": "Сенегал, Моб",
    "custTar": 63.44,
    "code1": "221",
    "code2": "30,7"
  },
  {
    "nid": 470,
    "name": "Сент-Винсент и Гренадины",
    "custTar": 50.3,
    "code1": "1784",
    "code2": ""
  },
  {
    "nid": 471,
    "name": "Сент-Китс и Невис о-в",
    "custTar": 57.59,
    "code1": "1869",
    "code2": ""
  },
  {
    "nid": 472,
    "name": "Сент-Люсия о-в",
    "custTar": 54.01,
    "code1": "1758",
    "code2": ""
  },
  {
    "nid": 473,
    "name": "Сербия",
    "custTar": 29.86,
    "code1": "381",
    "code2": ""
  },
  {
    "nid": 474,
    "name": "Сербия, Alternative Networks",
    "custTar": 34.28,
    "code1": "381",
    "code2": "1051,1059,11410-11412,11413,11414,11415,11421,1149,1241,1249,1341,1349,1451,1459,1561,1569,1661,1669,1731,1739,18310,1839,1921,1929,2061,2069,21310,213380,213810,21399,2281,2289,23051,23059,2361,2369,2421,24230,24231,2429,2531,2539,2621,26220,2629,2721,2729,29310,3081,3089,3161,3169,3241,3249,3331,3339,34210,3429,3578,3579,3621,3629,3721,3729,39310"
  },
  {
    "nid": 13567,
    "name": "Сербия, Special Services",
    "custTar": 32.92,
    "code1": "381",
    "code2": "76"
  },
  {
    "nid": 475,
    "name": "Сербия, Моб, Others",
    "custTar": 33.8,
    "code1": "381",
    "code2": "6"
  },
  {
    "nid": 476,
    "name": "Сербия, Моб, Telecom Serbia",
    "custTar": 34.58,
    "code1": "381",
    "code2": "64,65,66"
  },
  {
    "nid": 477,
    "name": "Сербия, Моб, Telenor",
    "custTar": 33.81,
    "code1": "381",
    "code2": "62,63,69"
  },
  {
    "nid": 478,
    "name": "Сербия, Моб, TopNet",
    "custTar": 34.21,
    "code1": "381",
    "code2": "60,61,68"
  },
  {
    "nid": 479,
    "name": "Сингапур",
    "custTar": 43.45,
    "code1": "65",
    "code2": ""
  },
  {
    "nid": 480,
    "name": "Сингапур, Моб",
    "custTar": 80.63,
    "code1": "65",
    "code2": "8,9"
  },
  {
    "nid": 481,
    "name": "Сирия",
    "custTar": 59.28,
    "code1": "963",
    "code2": ""
  },
  {
    "nid": 10575,
    "name": "Сирия, Моб, MTN",
    "custTar": 44.53,
    "code1": "963",
    "code2": "94,95,96"
  },
  {
    "nid": 10576,
    "name": "Сирия, Моб, Others",
    "custTar": 53.11,
    "code1": "963",
    "code2": "9"
  },
  {
    "nid": 10577,
    "name": "Сирия, Моб, Syriatel",
    "custTar": 44.53,
    "code1": "963",
    "code2": "93,98,99"
  },
  {
    "nid": 483,
    "name": "Словакия",
    "custTar": 18.22,
    "code1": "421",
    "code2": ""
  },
  {
    "nid": 484,
    "name": "Словакия, Моб, Eurotel",
    "custTar": 27.5,
    "code1": "421",
    "code2": "901-904,909-912,914"
  },
  {
    "nid": 485,
    "name": "Словакия, Моб, O2",
    "custTar": 27.48,
    "code1": "421",
    "code2": "940,944,947,948,949"
  },
  {
    "nid": 486,
    "name": "Словакия, Моб, Orange",
    "custTar": 27.49,
    "code1": "421",
    "code2": "905-908,915-919,945"
  },
  {
    "nid": 487,
    "name": "Словакия, Моб, Others",
    "custTar": 18.03,
    "code1": "421",
    "code2": "9"
  },
  {
    "nid": 488,
    "name": "Словения",
    "custTar": 20.42,
    "code1": "386",
    "code2": ""
  },
  {
    "nid": 13584,
    "name": "Словения, Моб, A1 Slovenija",
    "custTar": 43.16,
    "code1": "386",
    "code2": "30,40,68,696,699"
  },
  {
    "nid": 489,
    "name": "Словения, Моб, IPKO",
    "custTar": 38.63,
    "code1": "386",
    "code2": "43,49"
  },
  {
    "nid": 13586,
    "name": "Словения, Моб, Others",
    "custTar": 40.57,
    "code1": "386",
    "code2": "70,71,9"
  },
  {
    "nid": 491,
    "name": "Словения, Моб, Simobil",
    "custTar": 29.28,
    "code1": "386",
    "code2": "9801"
  },
  {
    "nid": 13587,
    "name": "Словения, Моб, T-2",
    "custTar": 39.01,
    "code1": "386",
    "code2": "64"
  },
  {
    "nid": 492,
    "name": "Словения, Моб, T2, Mobile",
    "custTar": 35.03,
    "code1": "386",
    "code2": "641,642,643,644,645,9814"
  },
  {
    "nid": 13588,
    "name": "Словения, Моб, Telecom Slovenije",
    "custTar": 39.96,
    "code1": "386",
    "code2": "31,41,51,6555,6560"
  },
  {
    "nid": 493,
    "name": "Словения, Моб, Tusmobil",
    "custTar": 29.28,
    "code1": "386",
    "code2": "9802,9807"
  },
  {
    "nid": 757,
    "name": "СМОЛЕНСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "481"
  },
  {
    "nid": 494,
    "name": "Соломоновы о-ва",
    "custTar": 79.02,
    "code1": "677",
    "code2": ""
  },
  {
    "nid": 495,
    "name": "Сомали",
    "custTar": 66.04,
    "code1": "252",
    "code2": ""
  },
  {
    "nid": 828,
    "name": "СОЧИ",
    "custTar": 6.72,
    "code1": "7",
    "code2": "862"
  },
  {
    "nid": 13591,
    "name": "Спутниковая сеть, 883",
    "custTar": 616.1,
    "code1": "88",
    "code2": "3"
  },
  {
    "nid": 496,
    "name": "Спутниковая сеть, Aeromobile",
    "custTar": 613.96,
    "code1": "88",
    "code2": "299"
  },
  {
    "nid": 13593,
    "name": "Спутниковая сеть, ATT",
    "custTar": 231.24,
    "code1": "88",
    "code2": "237"
  },
  {
    "nid": 497,
    "name": "Спутниковая сеть, Cubio",
    "custTar": 511.21,
    "code1": "88",
    "code2": "240"
  },
  {
    "nid": 498,
    "name": "Спутниковая сеть, DTAG",
    "custTar": 215.72,
    "code1": "88",
    "code2": "228"
  },
  {
    "nid": 499,
    "name": "Спутниковая сеть, Ellipso",
    "custTar": 397.83,
    "code1": "88",
    "code2": "12,13"
  },
  {
    "nid": 500,
    "name": "Спутниковая сеть, Emsat",
    "custTar": 241.81,
    "code1": "88",
    "code2": "213"
  },
  {
    "nid": 501,
    "name": "Спутниковая сеть, Global Networks",
    "custTar": 243.7,
    "code1": "88",
    "code2": "234"
  },
  {
    "nid": 502,
    "name": "Спутниковая сеть, Global Networks Telenor",
    "custTar": 259.38,
    "code1": "88",
    "code2": "3120"
  },
  {
    "nid": 503,
    "name": "Спутниковая сеть, GlobalStar",
    "custTar": 228.78,
    "code1": "88",
    "code2": "18,19"
  },
  {
    "nid": 504,
    "name": "Спутниковая сеть, Inmarsat",
    "custTar": 582.41,
    "code1": "87",
    "code2": "0"
  },
  {
    "nid": 505,
    "name": "Спутниковая сеть, Inmarsat - Aero",
    "custTar": 336.14,
    "code1": "87",
    "code2": "05"
  },
  {
    "nid": 506,
    "name": "Спутниковая сеть, Inmarsat - Aero IO",
    "custTar": 692.09,
    "code1": "87",
    "code2": "15,25,35,45"
  },
  {
    "nid": 507,
    "name": "Спутниковая сеть, Inmarsat - B",
    "custTar": 639.39,
    "code1": "87",
    "code2": "03"
  },
  {
    "nid": 508,
    "name": "Спутниковая сеть, Inmarsat - B IO",
    "custTar": 611.75,
    "code1": "87",
    "code2": "13,23,33,43"
  },
  {
    "nid": 509,
    "name": "Спутниковая сеть, Inmarsat - BGAN",
    "custTar": 295.32,
    "code1": "87",
    "code2": "077"
  },
  {
    "nid": 510,
    "name": "Спутниковая сеть, Inmarsat - BGAN HCD",
    "custTar": 598.15,
    "code1": "87",
    "code2": "078"
  },
  {
    "nid": 511,
    "name": "Спутниковая сеть, Inmarsat - M",
    "custTar": 517.45,
    "code1": "87",
    "code2": "06"
  },
  {
    "nid": 512,
    "name": "Спутниковая сеть, Inmarsat - M IO",
    "custTar": 587.8,
    "code1": "87",
    "code2": "16,26,36,46"
  },
  {
    "nid": 513,
    "name": "Спутниковая сеть, Inmarsat - Mini M",
    "custTar": 99.69,
    "code1": "87",
    "code2": "076"
  },
  {
    "nid": 514,
    "name": "Спутниковая сеть, Inmarsat - Mini M IO",
    "custTar": 191.05,
    "code1": "87",
    "code2": "176,276,376,476"
  },
  {
    "nid": 515,
    "name": "Спутниковая сеть, Iridium",
    "custTar": 358.63,
    "code1": "88",
    "code2": "16,17"
  },
  {
    "nid": 12620,
    "name": "Спутниковая сеть, Jasper Wireless",
    "custTar": 509.9,
    "code1": "88",
    "code2": "235"
  },
  {
    "nid": 13592,
    "name": "Спутниковая сеть, Jersey Telecom",
    "custTar": 409.86,
    "code1": "88",
    "code2": "236"
  },
  {
    "nid": 516,
    "name": "Спутниковая сеть, Malta Vodafone",
    "custTar": 31.44,
    "code1": "88",
    "code2": "239"
  },
  {
    "nid": 517,
    "name": "Спутниковая сеть, MCP",
    "custTar": 139.95,
    "code1": "88",
    "code2": "232"
  },
  {
    "nid": 13614,
    "name": "Спутниковая сеть, Monaco Telecom Maritime Services",
    "custTar": 274.59,
    "code1": "88",
    "code2": "249"
  },
  {
    "nid": 518,
    "name": "Спутниковая сеть, Networks - MTT",
    "custTar": 30.47,
    "code1": "88",
    "code2": "3140"
  },
  {
    "nid": 11614,
    "name": "Спутниковая сеть, Networks - Orange",
    "custTar": 5.22,
    "code1": "88",
    "code2": "3130"
  },
  {
    "nid": 519,
    "name": "Спутниковая сеть, Onair",
    "custTar": 222.81,
    "code1": "88",
    "code2": "298"
  },
  {
    "nid": 520,
    "name": "Спутниковая сеть, Oration",
    "custTar": 197.54,
    "code1": "88",
    "code2": "233"
  },
  {
    "nid": 521,
    "name": "Спутниковая сеть, Seanet",
    "custTar": 206.39,
    "code1": "88",
    "code2": "242"
  },
  {
    "nid": 13754,
    "name": "Спутниковая сеть, Telecom26 SUI",
    "custTar": 339.56,
    "code1": "88",
    "code2": "3210"
  },
  {
    "nid": 522,
    "name": "Спутниковая сеть, Thuraya",
    "custTar": 156.22,
    "code1": "88",
    "code2": "216"
  },
  {
    "nid": 13765,
    "name": "Спутниковая сеть, Transatel",
    "custTar": 230.8,
    "code1": "88",
    "code2": "247"
  },
  {
    "nid": 523,
    "name": "Спутниковая сеть, VOXBON",
    "custTar": 512.32,
    "code1": "88",
    "code2": "35100"
  },
  {
    "nid": 831,
    "name": "СТАВРОПОЛЬСКИЙ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "865"
  },
  {
    "nid": 524,
    "name": "Судан",
    "custTar": 52.13,
    "code1": "249",
    "code2": ""
  },
  {
    "nid": 525,
    "name": "Судан Южный",
    "custTar": 66.45,
    "code1": "211",
    "code2": ""
  },
  {
    "nid": 526,
    "name": "Судан, Моб",
    "custTar": 53.37,
    "code1": "249",
    "code2": "11,12,9"
  },
  {
    "nid": 527,
    "name": "Суринам",
    "custTar": 91.28,
    "code1": "597",
    "code2": ""
  },
  {
    "nid": 528,
    "name": "США",
    "custTar": 28.24,
    "code1": "1",
    "code2": ""
  },
  {
    "nid": 529,
    "name": "США, Premium",
    "custTar": 29.76,
    "code1": "1",
    "code2": "205,251,315,323,330,405,406,515,636,725,737,800,855,929"
  },
  {
    "nid": 530,
    "name": "США, Аляска",
    "custTar": 26.35,
    "code1": "1",
    "code2": "907"
  },
  {
    "nid": 10544,
    "name": "США, Гавайи",
    "custTar": 46.18,
    "code1": "1",
    "code2": "808"
  },
  {
    "nid": 13631,
    "name": "США, Моб, T-Mobile",
    "custTar": 1.84,
    "code1": "1",
    "code2": "206227,206229,206235,206453,206458,206832,206859,206883,213275,216269,216466,216526,216856,216971,224392,224425,224433,224595,253222,253232,253353,253632,253844,303669,303960,310279,310307,310309,310310,310409,310430,310438,310802,310866,310999,312610,314498,314896,323202,323203,323302,323304,323344,323350,323378,323423,323455,323456,323499,323504,323509,32351,323532,323620,323672,323702,323712,323736,323745,323747,323788,323834,323861,330617,336938,360909,385266,385333,405339,408594,415812,415910,423557,424217,424382,424386,425233,425246,425350,425443,469321,469347,503470,503515,503758,505289,505450,512998,520443,520481,520499,559473,559709,562568,562569,562787,580290,602802,619632,623302,626200,626265,626354,626360,626365,626376,626628,630677,650283,650289,650656,661317,661373,661860,669232,702337,702377,702413,702445,702957,704858,708314,714331,714675,714707,720207,720224,720238,720243,720251,720341,720352,720938,720975,747203,747217,747218,747221,747228,747231,747241,747242,747248,747250,747252,747255,747256,747257,747264,747267,747272,747273,747276,747283,747777,747998,747999,773396,775301,801615,801635,801792,801979,805215,805637,818210,818212,818213,818217,818238,818251,818270,818271,818272,818274,818279,818284,818288,818291,818300,818302,818306,818332,818357,818385,818392,818401,818405,818423,818428,818445,818448,818450,818471,818561,818571,818572,818573,818578,818619,818633,818644,818649,818658,818671,818744,818747,818770,818805,818818,818826,818836,818849,818853,818860,818876,818913,818915,818919,818923,818927,818934,818943,818966,818987,843251,843254,843330,847208,847630,847809,864990,872239,909675,915704,916225,916237,916420,916559,916880,916914,918876,925435,949394,949742,951756,970294,971275,971401,980636"
  },
  {
    "nid": 532,
    "name": "Сьерра-Леоне",
    "custTar": 58.68,
    "code1": "232",
    "code2": ""
  },
  {
    "nid": 533,
    "name": "Таджикистан",
    "custTar": 15.86,
    "code1": "992",
    "code2": ""
  },
  {
    "nid": 534,
    "name": "Таджикистан, Альтернативные сети",
    "custTar": 18.26,
    "code1": "992",
    "code2": "4"
  },
  {
    "nid": 535,
    "name": "Таджикистан, Душанбе",
    "custTar": 18.12,
    "code1": "992",
    "code2": "372"
  },
  {
    "nid": 536,
    "name": "Таджикистан, Моб, Babilon",
    "custTar": 18.79,
    "code1": "992",
    "code2": "918,98"
  },
  {
    "nid": 538,
    "name": "Таджикистан, Моб, M,Teko",
    "custTar": 16.73,
    "code1": "992",
    "code2": "96"
  },
  {
    "nid": 539,
    "name": "Таджикистан, Моб, Others",
    "custTar": 17.91,
    "code1": "992",
    "code2": "9"
  },
  {
    "nid": 540,
    "name": "Таджикистан, Моб, Somoncom",
    "custTar": 18.2,
    "code1": "992",
    "code2": "505"
  },
  {
    "nid": 541,
    "name": "Таджикистан, Моб, Tacom",
    "custTar": 16.14,
    "code1": "992",
    "code2": "911,915,917,919"
  },
  {
    "nid": 537,
    "name": "Таджикистан, Моб, Tcell",
    "custTar": 18.2,
    "code1": "992",
    "code2": "11,50,70,77,92,93"
  },
  {
    "nid": 542,
    "name": "Таджикистан, Моб, TK-Mobile",
    "custTar": 18.1,
    "code1": "992",
    "code2": "95"
  },
  {
    "nid": 13642,
    "name": "Таджикистан, Моб, Tojiktelecom",
    "custTar": 12.03,
    "code1": "992",
    "code2": "99"
  },
  {
    "nid": 543,
    "name": "Таджикистан, Моб, TTMobile",
    "custTar": 18.38,
    "code1": "992",
    "code2": "41,55,88,90,00"
  },
  {
    "nid": 544,
    "name": "Таиланд",
    "custTar": 57.39,
    "code1": "66",
    "code2": ""
  },
  {
    "nid": 13645,
    "name": "Таиланд, Moб, DTAC",
    "custTar": 5.78,
    "code1": "66",
    "code2": "62916,62919,62920,804,805,8130,81410,8149,8156,8158,8159,816,823,824,827,831,8329,8358,839,843,8440,846,850,851,853,8561,868,869,873,874,875,876,877,880,881,894,896,897,90067,90691,94245,94246,94247,94248,94250,94401,94459,94559,94610,94624,94653,94673,94787,94818,94920,95006,95027,95043,95057,95107,95108,99083,99084,99097,99139,99226,99235,99335,99348,99354,99375,99410,99435,99438,99452,99497"
  },
  {
    "nid": 13646,
    "name": "Таиланд, Моб, Others",
    "custTar": 5.74,
    "code1": "66",
    "code2": "61101,61102,61413,61609,62201,62316,62390,62441,62469,62520,63010,63102,63187,63245,64992,65004,65009,65037,65249,65395,65519,65729,8,9"
  },
  {
    "nid": 548,
    "name": "Тайвань",
    "custTar": 39.77,
    "code1": "886",
    "code2": ""
  },
  {
    "nid": 549,
    "name": "Тайвань, Моб",
    "custTar": 61.3,
    "code1": "886",
    "code2": "60,70,9"
  },
  {
    "nid": 755,
    "name": "ТАМБОВСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "475"
  },
  {
    "nid": 550,
    "name": "Танзания",
    "custTar": 70.45,
    "code1": "255",
    "code2": ""
  },
  {
    "nid": 811,
    "name": "ТАТАРСТАН",
    "custTar": 7.41,
    "code1": "7",
    "code2": "843"
  },
  {
    "nid": 759,
    "name": "ТВЕРСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "482"
  },
  {
    "nid": 551,
    "name": "Теркс и Кайкос о-ва",
    "custTar": 59.52,
    "code1": "1649",
    "code2": ""
  },
  {
    "nid": 552,
    "name": "Того",
    "custTar": 54.99,
    "code1": "228",
    "code2": ""
  },
  {
    "nid": 10644,
    "name": "Того, Моб, Moov",
    "custTar": 45.52,
    "code1": "228",
    "code2": "97,98,99"
  },
  {
    "nid": 10645,
    "name": "Того, Моб, Togocel",
    "custTar": 44.53,
    "code1": "228",
    "code2": "90,91,92,93"
  },
  {
    "nid": 553,
    "name": "Токелау",
    "custTar": 133.3,
    "code1": "690",
    "code2": ""
  },
  {
    "nid": 821,
    "name": "ТОЛЬЯТТИ",
    "custTar": 14.08,
    "code1": "7",
    "code2": "848"
  },
  {
    "nid": 713,
    "name": "ТОМСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "382"
  },
  {
    "nid": 554,
    "name": "Тонга",
    "custTar": 81.97,
    "code1": "676",
    "code2": ""
  },
  {
    "nid": 555,
    "name": "Тринидад и Тобаго",
    "custTar": 55.5,
    "code1": "1868",
    "code2": ""
  },
  {
    "nid": 556,
    "name": "Тувалу",
    "custTar": 75.42,
    "code1": "688",
    "code2": ""
  },
  {
    "nid": 769,
    "name": "ТУЛЬСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "487"
  },
  {
    "nid": 557,
    "name": "Тунис",
    "custTar": 72.69,
    "code1": "216",
    "code2": ""
  },
  {
    "nid": 10652,
    "name": "Тунис, Моб, Ooredoo",
    "custTar": 65.07,
    "code1": "216",
    "code2": "2,460,461,462,463,464,465,466,467"
  },
  {
    "nid": 558,
    "name": "Тунис, Моб, Others",
    "custTar": 72.66,
    "code1": "216",
    "code2": "5"
  },
  {
    "nid": 560,
    "name": "Тунис, Моб, Tunisia Telecom",
    "custTar": 72.94,
    "code1": "216",
    "code2": "40,41,42,44,797,9"
  },
  {
    "nid": 561,
    "name": "Туркменистан",
    "custTar": 16.63,
    "code1": "993",
    "code2": ""
  },
  {
    "nid": 562,
    "name": "Туркменистан, Ашхабад",
    "custTar": 16.69,
    "code1": "993",
    "code2": "12"
  },
  {
    "nid": 563,
    "name": "Туркменистан, Моб",
    "custTar": 15.85,
    "code1": "993",
    "code2": "6"
  },
  {
    "nid": 564,
    "name": "Турция",
    "custTar": 25.74,
    "code1": "90",
    "code2": ""
  },
  {
    "nid": 565,
    "name": "Турция, города",
    "custTar": 25.81,
    "code1": "90",
    "code2": "212,216,222,224,232,242,252,262,312,322,332,342,352,362,412,442,462"
  },
  {
    "nid": 566,
    "name": "Турция, Моб, Avea",
    "custTar": 28.75,
    "code1": "90",
    "code2": "50,55"
  },
  {
    "nid": 567,
    "name": "Турция, Моб, Others",
    "custTar": 442.01,
    "code1": "90",
    "code2": "5"
  },
  {
    "nid": 569,
    "name": "Турция, Моб, Turkcell",
    "custTar": 27.77,
    "code1": "90",
    "code2": "53"
  },
  {
    "nid": 568,
    "name": "Турция, Моб, Vodafone",
    "custTar": 31.39,
    "code1": "90",
    "code2": "54"
  },
  {
    "nid": 571,
    "name": "Турция, Моб, Северный Кипр Turkcell",
    "custTar": 32.84,
    "code1": "90",
    "code2": "53382,53383,53384,53385,53386,53387,53388,53910"
  },
  {
    "nid": 570,
    "name": "Турция, Моб, Северный Кипр Vodafone",
    "custTar": 31.04,
    "code1": "90",
    "code2": "5428,54698,54699,5488"
  },
  {
    "nid": 572,
    "name": "Турция, Северный Кипр",
    "custTar": 25.74,
    "code1": "90",
    "code2": "392"
  },
  {
    "nid": 726,
    "name": "ТЫВИНСКАЯ",
    "custTar": 7,
    "code1": "7",
    "code2": "394"
  },
  {
    "nid": 697,
    "name": "ТЮМЕНСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "345"
  },
  {
    "nid": 574,
    "name": "Уганда",
    "custTar": 58.66,
    "code1": "256",
    "code2": ""
  },
  {
    "nid": 691,
    "name": "УДМУРТИЯ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "341"
  },
  {
    "nid": 575,
    "name": "Узбекистан",
    "custTar": 15.85,
    "code1": "998",
    "code2": ""
  },
  {
    "nid": 10669,
    "name": "Узбекистан, Моб, Cell Coscom",
    "custTar": 14.78,
    "code1": "998",
    "code2": "935,946"
  },
  {
    "nid": 577,
    "name": "Узбекистан, Моб, Coscom",
    "custTar": 16.71,
    "code1": "998",
    "code2": "93,94"
  },
  {
    "nid": 579,
    "name": "Узбекистан, Моб, Others",
    "custTar": 16.71,
    "code1": "998",
    "code2": "77,88,9"
  },
  {
    "nid": 10673,
    "name": "Узбекистан, Моб, UMS",
    "custTar": 14.78,
    "code1": "998",
    "code2": "97"
  },
  {
    "nid": 580,
    "name": "Узбекистан, Моб, Unitel",
    "custTar": 16.71,
    "code1": "998",
    "code2": "90,91"
  },
  {
    "nid": 586,
    "name": "Узбекистан, Ташкент",
    "custTar": 19.58,
    "code1": "998",
    "code2": "711,712,713"
  },
  {
    "nid": 587,
    "name": "Украина",
    "custTar": 24.18,
    "code1": "380",
    "code2": ""
  },
  {
    "nid": 588,
    "name": "Украина, Днепропетровск",
    "custTar": 24.18,
    "code1": "380",
    "code2": "562,5637,567"
  },
  {
    "nid": 589,
    "name": "Украина, Донецк",
    "custTar": 24.18,
    "code1": "380",
    "code2": "62"
  },
  {
    "nid": 590,
    "name": "Украина, Киев",
    "custTar": 24.18,
    "code1": "380",
    "code2": "44"
  },
  {
    "nid": 13685,
    "name": "Украина, Луганск",
    "custTar": 10.96,
    "code1": "380",
    "code2": "64"
  },
  {
    "nid": 591,
    "name": "Украина, Львов",
    "custTar": 24.18,
    "code1": "380",
    "code2": "32"
  },
  {
    "nid": 593,
    "name": "Украина, Моб, GoldenTelecom",
    "custTar": 23.72,
    "code1": "380",
    "code2": "39"
  },
  {
    "nid": 594,
    "name": "Украина, Моб, InterTelecom",
    "custTar": 28.8,
    "code1": "380",
    "code2": "94"
  },
  {
    "nid": 595,
    "name": "Украина, Моб, KyievStar",
    "custTar": 24.44,
    "code1": "380",
    "code2": "67,68,96,97,98"
  },
  {
    "nid": 592,
    "name": "Украина, Моб, Lifecell",
    "custTar": 24.98,
    "code1": "380",
    "code2": "63,73,93"
  },
  {
    "nid": 13691,
    "name": "Украина, Моб, Lugacom",
    "custTar": 8.73,
    "code1": "380",
    "code2": "72"
  },
  {
    "nid": 13692,
    "name": "Украина, Моб, Phoenix",
    "custTar": 9.12,
    "code1": "380",
    "code2": "71"
  },
  {
    "nid": 596,
    "name": "Украина, Моб, Telesystems",
    "custTar": 25.37,
    "code1": "380",
    "code2": "92"
  },
  {
    "nid": 597,
    "name": "Украина, Моб, Vodafone",
    "custTar": 24.68,
    "code1": "380",
    "code2": "50,66,95,99"
  },
  {
    "nid": 599,
    "name": "Украина, Моб, Укртелеком",
    "custTar": 24.2,
    "code1": "380",
    "code2": "91"
  },
  {
    "nid": 600,
    "name": "Украина, Одесса",
    "custTar": 24.18,
    "code1": "380",
    "code2": "48"
  },
  {
    "nid": 13697,
    "name": "Украина, фикс, Vodafone",
    "custTar": 10.72,
    "code1": "380",
    "code2": "322362,322363,322364,322365,322366,322490,322491,322492,322493,432633,442312,442313,442314,442315,442316,44240,44354,44386,44387,44388,44389,44469,48790,48791,487920,487921,487922,487923,487924,487925,487926,487927,512708,532505,542710,552445,552446,552447,552448,567334,567335,567336,567800,567801,567802,567803,567804,567805,56781,577867,577868,577869,577880,577881,577882,57789,617020,622027,622028,622029,62215,62216,629430,642799"
  },
  {
    "nid": 601,
    "name": "Украина, Харьков",
    "custTar": 24.18,
    "code1": "380",
    "code2": "57"
  },
  {
    "nid": 809,
    "name": "УЛЬЯНОВСКАЯ",
    "custTar": 5.6,
    "code1": "7",
    "code2": "842"
  },
  {
    "nid": 602,
    "name": "Уоллес и Футуна о-ва",
    "custTar": 52.15,
    "code1": "681",
    "code2": ""
  },
  {
    "nid": 603,
    "name": "Уругвай",
    "custTar": 52.95,
    "code1": "598",
    "code2": ""
  },
  {
    "nid": 604,
    "name": "Уругвай, Моб",
    "custTar": 56.24,
    "code1": "598",
    "code2": "9"
  },
  {
    "nid": 605,
    "name": "Фарерские о-ва",
    "custTar": 18.12,
    "code1": "298",
    "code2": ""
  },
  {
    "nid": 606,
    "name": "Фиджи",
    "custTar": 47.91,
    "code1": "679",
    "code2": ""
  },
  {
    "nid": 607,
    "name": "Филиппины",
    "custTar": 55.69,
    "code1": "63",
    "code2": ""
  },
  {
    "nid": 608,
    "name": "Филиппины, Моб",
    "custTar": 57.12,
    "code1": "63",
    "code2": "813,817,9"
  },
  {
    "nid": 609,
    "name": "Финляндия",
    "custTar": 31.35,
    "code1": "358",
    "code2": ""
  },
  {
    "nid": 610,
    "name": "Финляндия, Premium",
    "custTar": 27.97,
    "code1": "358",
    "code2": "71"
  },
  {
    "nid": 611,
    "name": "Финляндия, Корпоративные услуги",
    "custTar": 28.46,
    "code1": "358",
    "code2": "10,20,29,30,60,700,73,75,76,800"
  },
  {
    "nid": 612,
    "name": "Финляндия, Моб, Aaland Mobil",
    "custTar": 27.97,
    "code1": "358",
    "code2": "4570,4573,4575"
  },
  {
    "nid": 613,
    "name": "Финляндия, Моб, Elisa",
    "custTar": 28.54,
    "code1": "358",
    "code2": "451,452,453,456,458,46,50"
  },
  {
    "nid": 614,
    "name": "Финляндия, Моб, Finnet",
    "custTar": 28.54,
    "code1": "358",
    "code2": "41,436,438,44,4541,4574,4576-4579"
  },
  {
    "nid": 615,
    "name": "Финляндия, Моб, Others",
    "custTar": 28.54,
    "code1": "358",
    "code2": "4"
  },
  {
    "nid": 616,
    "name": "Финляндия, Моб, TeliaSonera",
    "custTar": 30.58,
    "code1": "358",
    "code2": "40,42"
  },
  {
    "nid": 617,
    "name": "Фолклендские о-ва",
    "custTar": 168.9,
    "code1": "500",
    "code2": ""
  },
  {
    "nid": 618,
    "name": "Франция",
    "custTar": 18.04,
    "code1": "33",
    "code2": ""
  },
  {
    "nid": 10711,
    "name": "Франция, Special Services",
    "custTar": 30.37,
    "code1": "33",
    "code2": "8"
  },
  {
    "nid": 619,
    "name": "Франция, Моб, Bouygues",
    "custTar": 66.01,
    "code1": "33",
    "code2": "6003,60042,6009,6055-6059,650,6530-6534,658-668,6690-6697,6699,698,699,7510-7515,7518,7519,7521-7525,7527-7529,753,7540-7542,7544,7545,7550-7554,7557-7559,758,76"
  },
  {
    "nid": 10713,
    "name": "Франция, Моб, Free",
    "custTar": 55.19,
    "code1": "33",
    "code2": "6000,6006,651,652,6535-6539,695,781,782"
  },
  {
    "nid": 620,
    "name": "Франция, Моб, Globalstar",
    "custTar": 27.5,
    "code1": "33",
    "code2": "63800,64000,64001,64002,64003,64004"
  },
  {
    "nid": 621,
    "name": "Франция, Моб, Orange",
    "custTar": 73.22,
    "code1": "33",
    "code2": "6020,6021,60255,60257,60258,60259,607,608,630-633,6365-6369,637,6381-6389,6401-6409,64160,64161,6417,642,643,6441-6443,645,647-649,654,67,68,700000,75004,75006,75057-75059,75061-75069,75072,75432,75435-75439,75558-75565,75567,75568,75700,75707,75717,7700-7702,7705-7709,77155,772,773,7840-7845,7849,785-789"
  },
  {
    "nid": 622,
    "name": "Франция, Моб, Others",
    "custTar": 31.44,
    "code1": "33",
    "code2": "5091,6,7,97067"
  },
  {
    "nid": 623,
    "name": "Франция, Моб, SFR",
    "custTar": 71.14,
    "code1": "33",
    "code2": "601,6022-6029,603,6040,6041,6044-6047,6049-6054,6064-6069,609,61,62,634,635,6360-6364,63801-63805,63807-63809,64005-64009,6410-6415,64163,64164,64166-64169,6418,6419,6440,6447-6449,646,64990,64991,64995,64998,64999,655,65666-65669,6567,6568,700001,700004,7500-7504,75050-75053,75060,75070,75071,75073,75074,75075,7508,7509,7516,75170-75176,75200-75206,7526,7547-7549,75555-75557,75566,75569,7575,7576,75777,75778,75787,7703,7704,7713,7714,77150-77154,7750-7754,776-778,779,7800,783,7846-7848"
  },
  {
    "nid": 624,
    "name": "Французская Гвиана",
    "custTar": 50.21,
    "code1": "594",
    "code2": ""
  },
  {
    "nid": 625,
    "name": "Французская Гвиана, Моб",
    "custTar": 50.26,
    "code1": "594",
    "code2": "694"
  },
  {
    "nid": 626,
    "name": "Французская Полинезия",
    "custTar": 48.05,
    "code1": "689",
    "code2": ""
  },
  {
    "nid": 739,
    "name": "ХАБАРОВСКИЙ",
    "custTar": 7.55,
    "code1": "7",
    "code2": "421"
  },
  {
    "nid": 722,
    "name": "ХАКАССИЯ",
    "custTar": 7,
    "code1": "7",
    "code2": "390"
  },
  {
    "nid": 699,
    "name": "ХАНТЫ-МАНСИЙСКИЙ",
    "custTar": 6,
    "code1": "7",
    "code2": "346"
  },
  {
    "nid": 627,
    "name": "Хорватия",
    "custTar": 130.42,
    "code1": "385",
    "code2": ""
  },
  {
    "nid": 12725,
    "name": "Хорватия, Моб, Others",
    "custTar": 138.65,
    "code1": "385",
    "code2": "9"
  },
  {
    "nid": 629,
    "name": "Хорватия, Моб, T-mobile",
    "custTar": 113.14,
    "code1": "385",
    "code2": "97,98,99"
  },
  {
    "nid": 628,
    "name": "Хорватия, Моб, Tele2",
    "custTar": 124,
    "code1": "385",
    "code2": "901,95"
  },
  {
    "nid": 630,
    "name": "Хорватия, Моб, VIP-NET",
    "custTar": 138.64,
    "code1": "385",
    "code2": "91,92"
  },
  {
    "nid": 631,
    "name": "Центрально-Африканская Республика",
    "custTar": 60.15,
    "code1": "236",
    "code2": ""
  },
  {
    "nid": 632,
    "name": "Чад",
    "custTar": 74.74,
    "code1": "235",
    "code2": ""
  },
  {
    "nid": 633,
    "name": "Чад, Моб",
    "custTar": 57.54,
    "code1": "235",
    "code2": "6,7,9"
  },
  {
    "nid": 705,
    "name": "ЧЕЛЯБИНСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "351"
  },
  {
    "nid": 794,
    "name": "ЧЕРЕПОВЕЦ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "8202"
  },
  {
    "nid": 634,
    "name": "Черногория",
    "custTar": 27.5,
    "code1": "382",
    "code2": ""
  },
  {
    "nid": 635,
    "name": "Черногория, Моб, MTEL",
    "custTar": 33.63,
    "code1": "382",
    "code2": "60,68"
  },
  {
    "nid": 637,
    "name": "Черногория, Моб, ProMonte",
    "custTar": 34.24,
    "code1": "382",
    "code2": "63,69"
  },
  {
    "nid": 638,
    "name": "Черногория, Моб, T-Mobile",
    "custTar": 34.21,
    "code1": "382",
    "code2": "66,67"
  },
  {
    "nid": 639,
    "name": "Чехия",
    "custTar": 20.42,
    "code1": "420",
    "code2": ""
  },
  {
    "nid": 641,
    "name": "Чехия, Моб, O2",
    "custTar": 30.89,
    "code1": "420",
    "code2": "601,602,606,607,702,705,72,792,962,966"
  },
  {
    "nid": 640,
    "name": "Чехия, Моб, Others",
    "custTar": 49.74,
    "code1": "420",
    "code2": "6,7,8,9"
  },
  {
    "nid": 642,
    "name": "Чехия, Моб, T-Mobile",
    "custTar": 28.73,
    "code1": "420",
    "code2": "603,604,605,703,73,93,963,964,965"
  },
  {
    "nid": 643,
    "name": "Чехия, Моб, Vodafone",
    "custTar": 30.89,
    "code1": "420",
    "code2": "608,7040,7041,7042,7043,7044,7047,73044,73045,73046,73047,73048,7700,7701,7702,7703,7704,7706,77071,77072,77080,77081,77082,77083,77084,77100,77200,773,774,775,776,777,7780,77811,77812,77813,77814,77815,77816,77817,77818,77819,7782,7783,7784,7785,7786,7787,77881,77882,77883,77884,77885,77886,77887,77888,77889,7789,77900,77977"
  },
  {
    "nid": 837,
    "name": "ЧЕЧЕНСКАЯ",
    "custTar": 6,
    "code1": "7",
    "code2": "871"
  },
  {
    "nid": 644,
    "name": "Чили",
    "custTar": 26.36,
    "code1": "56",
    "code2": ""
  },
  {
    "nid": 645,
    "name": "Чили, Special Services",
    "custTar": 67.62,
    "code1": "56",
    "code2": "11,15,2196-2198,22572,22593,22788,22868,22917,22929,22930,22993,22997,2572,2593,2788,2868,32196-32198,3221,3225,33196-33198,34196-34198,35196-35198,41196-41198,42196-42198,4237,4297,43196-43198,4337,4397,44,45196-45198,4535,45920-45924,51196-51198,52196-52198,53196-53198,55196-55198,5719,61196-61198,63196-63198,6337,6397,64196-64198,6497,65196-65198,6533,65970-65972,67196,67197,67198,71196-71198,7137,7197,72196-72198,73196-73198,7337,7379,7397,75196-75198,7597"
  },
  {
    "nid": 646,
    "name": "Чили, Моб",
    "custTar": 51.9,
    "code1": "56",
    "code2": "8,9"
  },
  {
    "nid": 803,
    "name": "ЧУВАШИЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "835"
  },
  {
    "nid": 746,
    "name": "ЧУКОТСКАЯ",
    "custTar": 7.5,
    "code1": "7",
    "code2": "427"
  },
  {
    "nid": 647,
    "name": "Швейцария",
    "custTar": 21.14,
    "code1": "41",
    "code2": ""
  },
  {
    "nid": 648,
    "name": "Швейцария, Моб, Corporate",
    "custTar": 58.78,
    "code1": "41",
    "code2": "58"
  },
  {
    "nid": 649,
    "name": "Швейцария, Моб, Orange",
    "custTar": 114.53,
    "code1": "41",
    "code2": "78,86078"
  },
  {
    "nid": 650,
    "name": "Швейцария, Моб, Others",
    "custTar": 114.86,
    "code1": "41",
    "code2": "75"
  },
  {
    "nid": 651,
    "name": "Швейцария, Моб, Special Services",
    "custTar": 61.16,
    "code1": "41",
    "code2": "74,7698,7699,77,79977,79978,79979,84,86,87,90"
  },
  {
    "nid": 653,
    "name": "Швейцария, Моб, Sunrise",
    "custTar": 95.91,
    "code1": "41",
    "code2": "76,772,86076,860772"
  },
  {
    "nid": 652,
    "name": "Швейцария, Моб, Swisscom",
    "custTar": 114.18,
    "code1": "41",
    "code2": "754,755,770,774,775,7780,7781,790,791,792,793,794,795,796,797,798,7990,7991,7992,7993,7994,7995,7996,860774,860775,860790,860791,860792,860793,860794,8607698,8607699,860795,860796,860797,860798,8607990,8607991,8607992,8607993,8607994,8607995,8607996"
  },
  {
    "nid": 654,
    "name": "Швеция",
    "custTar": 18.1,
    "code1": "46",
    "code2": ""
  },
  {
    "nid": 655,
    "name": "Швеция, Paging",
    "custTar": 18.1,
    "code1": "46",
    "code2": "74"
  },
  {
    "nid": 656,
    "name": "Швеция, Моб, Comviq",
    "custTar": 27.46,
    "code1": "46",
    "code2": "252,254,700,7015,7016,704,707,7190000,7200-7204,722,7283-7287,7290-7294,73171,7321,7322,734602-734609,73461,7355-7359,736,737,73866-73868,7387,7389,739,7605-7609,762,7640-7642,76470-76477,765,7665,76667,76695-76699,7670,7671,76720-76725,7672673,7690-7694"
  },
  {
    "nid": 657,
    "name": "Швеция, Моб, Hi3G",
    "custTar": 27.91,
    "code1": "46",
    "code2": "675,7230-7233,73547,7350-7354,7600-7604,7616-7619,7630-7634,7638,7639"
  },
  {
    "nid": 658,
    "name": "Швеция, Моб, Others",
    "custTar": 28.46,
    "code1": "46",
    "code2": "676,7"
  },
  {
    "nid": 10753,
    "name": "Швеция, Моб, Telenor",
    "custTar": 24.3,
    "code1": "46",
    "code2": "674,7011,7014,70199,708,709,7190001,7190002,7190003,7190004,7190005,7190007,7190008,72059,7215,7216,7217,7218,7219,7235,7236,7237,7238,7239,724000,7288,7296,7297,7298,7299,7310,73125,73128,7314,7315,7320,7323,7324,7325,7326,7328,733,7340,7341,7342,7343,7344,73457,73458,73462,73463,73464,73465,73466,73467,73468,73469,7347,7348,7349,7385,7386,7388,7615,7635,7636,7637,7660,7661,7662,7663,7664,76668,76727,7685,7686,7687,7688,7689"
  },
  {
    "nid": 659,
    "name": "Швеция, Моб, Telia",
    "custTar": 27.53,
    "code1": "46",
    "code2": "376,518,519,673,7010,7012,7013,7017,7018,70190,70191,70193,70198,702,703,705,706,7191010,720505,720506,72055,72056,7206,7207,7210,7211,7220-7224,725,7270-7274,7280,7289,730,7311,731211,731212,7316,73173-73175,7318,7327,7329,73456,7380-7384,7610-7614,76670-76674,76676,76677,7673,7676-7684"
  },
  {
    "nid": 661,
    "name": "Шри-Ланка",
    "custTar": 78.94,
    "code1": "94",
    "code2": ""
  },
  {
    "nid": 662,
    "name": "Шри-Ланка, Моб",
    "custTar": 84.1,
    "code1": "94",
    "code2": "7"
  },
  {
    "nid": 663,
    "name": "Эквадор",
    "custTar": 56.68,
    "code1": "593",
    "code2": ""
  },
  {
    "nid": 10758,
    "name": "Эквадор, Mob, Conecel",
    "custTar": 49.61,
    "code1": "593",
    "code2": "939,967,9691,9799,980,9829,985,986,987,989,990,991,994,997,9991,9994"
  },
  {
    "nid": 10759,
    "name": "Эквадор, Mob, Others",
    "custTar": 52.14,
    "code1": "593",
    "code2": "8,9"
  },
  {
    "nid": 10760,
    "name": "Эквадор, Моб, Otecel",
    "custTar": 52.81,
    "code1": "593",
    "code2": "9833,984,9926,9927,9929,995,998,9997,9998,9999"
  },
  {
    "nid": 665,
    "name": "Экваториальная Гвинея",
    "custTar": 84.34,
    "code1": "240",
    "code2": ""
  },
  {
    "nid": 666,
    "name": "Эритрея",
    "custTar": 57.12,
    "code1": "291",
    "code2": ""
  },
  {
    "nid": 667,
    "name": "Эстония",
    "custTar": 18.21,
    "code1": "372",
    "code2": ""
  },
  {
    "nid": 668,
    "name": "Эстония, Premium",
    "custTar": 42,
    "code1": "372",
    "code2": "3302,40,6297,70"
  },
  {
    "nid": 12771,
    "name": "Эстония, Special Services",
    "custTar": 36.04,
    "code1": "372",
    "code2": "58456,58620,59122,82010,82200,82500,82501,82542,9008"
  },
  {
    "nid": 669,
    "name": "Эстония, Моб, Elisa",
    "custTar": 29,
    "code1": "372",
    "code2": "5456,5457,5458,5459,5461,5462,56,5891,5892,5893,5894,5895,5897,8219"
  },
  {
    "nid": 671,
    "name": "Эстония, Моб, Others",
    "custTar": 33.02,
    "code1": "372",
    "code2": "5,85,87"
  },
  {
    "nid": 672,
    "name": "Эстония, Моб, Tele2",
    "custTar": 32.04,
    "code1": "372",
    "code2": "55,580-588,5890,591406-591411,81102-81106,8204,82056-82059,8206,82070-82075,8216-8218,82199,83,84,8700010-8700012"
  },
  {
    "nid": 670,
    "name": "Эстония, Моб, Telia",
    "custTar": 31.97,
    "code1": "372",
    "code2": "50,51,52,530,53225,53226,53229,5323,5324,53264,53267,53268,53269,53284,53285,53292,5330,5331,5332,53330,53331,53332,53333,53334,53335,53337,53338,53339,53340,53341,53345,534,535,5360,5361,5362,5363,5364,5365,5366,5367,537,538,539,54004,54005,54501,54502,5740,5741,5742,5743,5744,57450,57493,57494,57501,57502,57503,57570,57702,57703,57704,57705,5780,5781,5782,5783,5784,5785,5786,5787,57880,590,5910,5911,59123,59124,59125,59126,59127,59128,59129,59145,59146,59147,59148,59149,5915,5916,5917,5918,5919"
  },
  {
    "nid": 673,
    "name": "Эстония, Моб, Top Connect",
    "custTar": 37.05,
    "code1": "372",
    "code2": "531-533,5368,5369,540,541,545,546,570-573,5745-5749,575-577,5788,5789,579,5913,59188,592-599,81,82"
  },
  {
    "nid": 674,
    "name": "Эфиопия",
    "custTar": 63.05,
    "code1": "251",
    "code2": ""
  },
  {
    "nid": 675,
    "name": "Эфиопия, Моб",
    "custTar": 54.73,
    "code1": "251",
    "code2": "9"
  },
  {
    "nid": 677,
    "name": "ЮАР",
    "custTar": 60.72,
    "code1": "27",
    "code2": ""
  },
  {
    "nid": 678,
    "name": "ЮАР, Моб, CellC",
    "custTar": 73.04,
    "code1": "27",
    "code2": "610,611,612,613,615,616,617,618,619,62,74,84"
  },
  {
    "nid": 679,
    "name": "ЮАР, Моб, MTN",
    "custTar": 445.27,
    "code1": "27",
    "code2": "603,604,605,630,631,632,633,634,635,638,639,640,710,717,718,719,73,78,810,83"
  },
  {
    "nid": 680,
    "name": "ЮАР, Моб, Others",
    "custTar": 290.7,
    "code1": "27",
    "code2": "6,7,8"
  },
  {
    "nid": 681,
    "name": "ЮАР, Моб, Vodacom",
    "custTar": 44.52,
    "code1": "27",
    "code2": "606,607,608,609,636,637,646,647,711,712,713,714,715,716,72,76,79,818,82"
  },
  {
    "nid": 12779,
    "name": "Южная Осетия",
    "custTar": 6,
    "code1": "7",
    "code2": "850"
  },
  {
    "nid": 676,
    "name": "Южная Осетия, Моб",
    "custTar": 23.47,
    "code1": "7",
    "code2": "929803-929812,998"
  },
  {
    "nid": 731,
    "name": "ЯКУТИЯ",
    "custTar": 7,
    "code1": "7",
    "code2": "411"
  },
  {
    "nid": 682,
    "name": "Ямайка",
    "custTar": 50.3,
    "code1": "1",
    "code2": "658,876"
  },
  {
    "nid": 10779,
    "name": "Ямайка, Моб, CW",
    "custTar": 46.72,
    "code1": "1",
    "code2": "876210,87632,87633,87634,876501,876502,876510,876512,876513,876517,876518,876519,87653,87654,876563,876700,876707,87677,876781,876782,876783,876784,876787,876788,876789,876790,876791,876792,876793,876796,876797,876798,876799,876801,876802,876803,876804,876805,876806,876807,876808,876809,87681,87682,87683,876909,876919,876990,876995,876997,876999"
  },
  {
    "nid": 10780,
    "name": "Ямайка, Моб, Digicel",
    "custTar": 46.51,
    "code1": "1",
    "code2": "87624,87625,87626,876275,876276,876277,876278,876279,87628,87629,876301,876302,876303,876304,876305,876306,876307,876308,876309,87635,87636,87637,87638,87639,876401,876402,876403,876404,876405,876406,876407,876408,876409,87641,87642,87643,87644,87645,87646,87647,87648,87649,876503,876504,876505,876506,876507,876508,876509,876520,876521,876522,876524,876527,876528,876529,876550,876551,876552,876553,876554,876556,876557,876558,876559,876560,876561,876562,876564,876565,876566,876567,876568,876569,87657,87658,87659,876618,876619,876648,876649,876665,876667,876668,876669,87684,87685,87686,87687,87688,87689"
  },
  {
    "nid": 10781,
    "name": "Ямайка, Моб, Others",
    "custTar": 48.3,
    "code1": "1",
    "code2": "8763,8768"
  },
  {
    "nid": 703,
    "name": "ЯМАЛО-НЕНЕЦКИЙ",
    "custTar": 6.6,
    "code1": "7",
    "code2": "349"
  },
  {
    "nid": 683,
    "name": "Япония",
    "custTar": 38.86,
    "code1": "81",
    "code2": ""
  },
  {
    "nid": 684,
    "name": "Япония, IP Phone",
    "custTar": 50.41,
    "code1": "81",
    "code2": "50"
  },
  {
    "nid": 685,
    "name": "Япония, Моб",
    "custTar": 43.07,
    "code1": "81",
    "code2": "70,80,90"
  },
  {
    "nid": 765,
    "name": "ЯРОСЛАВСКАЯ",
    "custTar": 4.2,
    "code1": "7",
    "code2": "485"
  }
]
